Repository: kolyvan/kybook3-localization
Catalog: */Localizable.strings
Languages: de, it

# common.empty
source: Empty
de: Leer
it: Vuoto

# common.close
source: Close
de: Schließen
it: Fine

# common.cancel
source: Cancel
de: Abbruch
it: Annulla

# common.done
source: Done
de: Erledigt
it: Fatto

# common.cancelled
source: Cancelled
de: Abgebrochen
it: Annullato

# common.cancelling
source: Cancelling ...
de: Abbrechen ...
it: Annullamento in corso…

# common.loading
source: Loading ...
de: Lädt ...
it: Caricamento in corso…

# common.preparing
source: Preparing ...
de: Vorbereiten ...
it: In preparazione…

# common.edit
source: Edit
it: Modifica

# common.delete
source: Delete
de: Lösche
it: Elimina

# common.add
source: Add
de: Hinzu
it: Aggiungi

# common.search
source: Search
de: Suche
it: Cerca

# common.save
source: Save
de: Sichern
it: Salva

# common.enabled
source: Enabled
de: Aktiv
it: Abilitato

# common.enable
source: Enable
de: aktivieren
it: Abilita

# common.apply
source: Apply
de: anwenden
it: Applica

# common.more
source: More
de: Mehr
it: Di più

# common.completed
source: Completed
de: Erledigt
it: Completato

# common.inprogress
source: In progress ...
de: In Arbeit ...
it: In corso…

# common.downloading
source: Downloading
it: Download in corso…

# common.unarchiving
source: Unarchiving ...
it: Estrazione in corso…

# common.none
source: None
de: Keine
it: Nessuno

# common.configure
source: Configure
de: Konfiguriere
it: Configura

# common.confirm
source: Confirm
de: Bestätige
it: Conferma

# common.continue
source: Continue
de: Weiter
it: Continua

# common.yes
source: Yes
de: Ja
it: Si

# common.help
source: Help
de: Hilfe
it: Aiuto

# common.undo
source: Undo
it: Annulla

# date.relation.aftertime
source: Aftertime
it: Tempo prima

# date.relation.tomorrow
source: Tomorrow
de: Morgen
it: Domani

# date.relation.today
source: Today
de: Heute
it: Oggi

# date.relation.yesterday
source: Yesterday
de: Gestern
it: Ieri

# date.relation.weekago
source: Week ago
de: letzte Woche
it: Settimana fa

# date.relation.monthago
source: Month ago
de: letzter Monat
it: Mese fa

# date.relation.yearago
source: Year ago
de: Letztes Jahr
it: Anno fa

# date.relation.foretime
source: Foretime
it: Tempo dopo

source: Error
de: Fehler
it: Errore

# error.critical
source: Critical error
de: Kritischer Fehler
it: Errore critico

# error.oops
source: Oops, something went wrong!
de: Oops, etwas ging schief!
it: Oops, qualcosa è andato storto!

# error.accessdenied
source: Access denied
de: Zugriff verweigert
it: Accesso negato

# error.unauthorized
source: Unauthorized
de: Unautorisiert
it: Non autorizzato

# error.unexpected
source: Unexpected failure
de: Unerwarteter Fehler
it: Errore imprevisto

# error.unimplemented
source: Required function is not implemented yet
de: Erforderliche Funktion ist noch nicht implementiert
it: La funzione richiesta non è ancora disponibile

# error.cancelled
source: Operation was cancelled
de: OperVorgang wurde abgebrochen
it: L'operazione è stata annullata

# error.timeout
source: Aborted due to timeout
de: Abgebrochen nach Timeout
it: Interrotto per timeout

# error.oom
source: Out of memory
de: Speicherfehler
it: Memoria esaurita

# error.notsupported
source: Not supported
de: Nicht unterstützt
it: Non supportato

# error.notfound
source: Not found
de: Nicht gefunden
it: Non trovato

# error.file.notfound
source: File not found
de: Datei nicht gefunden
it: File non trovato

# error.file.notdirectory
source: File is not a directory
de: Datei ist kein Verzeichnis
it: Il file non è una cartella

# error.file.alreadyexists
source: File already exists
de: Datei bereits vorhanden
it: File già esistente

# error.item.alreadyexists
source: Item already exists
de: Element bereits vorhanden
it: Elemento già esistente

# error.storage.alreadyexists
source: File storage already exists
de: Dateispeicher bereits vorhanden
it: Archivio file già esistente

# error.bookshelf.alreadyexists
source: Bookshelf already exists
de: Buchregal bereits vorhanden
it: Scaffale già esistente

# error.file.toobig
source: File is too big
de: Datei ist zu groß
it: File troppo grande

# error.icloud.notconnected
source: iCloud is not connected
de: iCloud ist nicht verbunden
it: iCloud non connesso

# error.cloud.notlinked
source: Cloud storage is not linked
de: Cloud storage ist nicht verbunden
it: Spazio nel cloud non connesso

# error.nonetwork
source: No network connection
de: Keine Netzwerk Verbindung
it: Nessuna connessione di rete

# error.notresponding
source: Host did not respond
de: Host antwortet nicht
it: L'host non ha risposto

# error.emptyresponse
source: Empty response
de: Leere Antwort
it: Risposta nulla

# error.invalidresponse
source: Invalid response
de: Falsche Antwort
it: Risposta non valida

# error.mimetype
source: MIME type is invalid
de: MIME Typ ist ungültig
it: MIME type non valido

# error.emptyname
source: Empty name
de: Leerer Name
it: Nome nullo

# error.badname
source: Invalid name
de: Falscher Name
it: Nome non valido

# error.drop
source: Unable to drop item
de: Element kann nicht abgelegt werden
it: Impossibile eliminare l'elemento

# error.import.file
source: Unable to import file
de: Datei kann nicht importiert werden
it: Impossibile importare il file

# error.open.file
source: Unable open a file
de: Datei kann nicht geöffnet werden
it: Inpossibile aprire il file

# error.share.file.none
source: No file to share
de: Keine Datei zur Freigabe
it: Nessun file da condividere

# error.share.file.cloud
source: Unable to share a file from cloud storage. First download a file to the device
de: Datei kann nicht aus der Cloud freigegeben werden. Laden Sie zuerst eine Datei herunter.
it: Impossibile condividere il file dall'archivio nel cloud. Scaricare pirma il file sul dispositivo

# error.book.save.review
source: Unable to save the book review
de: Rezension konnte nicht gespeichert werden
it: Impossibile salvare la recensione del libro

# error.book.delete.review
source: Unable to delete the book review
de: Rezension kann nicht gelöscht werden
it: Impossibile eliminare la recensione del libro

# error.book.save.metadata
source: Unable to save the book metadata
de: Metadaten können nicht gespeichert werden
it: Impossibile salvare i metadati del libro

# error.book.save.tags
source: Unable to save the book tags
de: Tags können nicht gespeichert werden
it: Impossibile salvare i tag del libro

# error.book.delete.tags
source: Unable to delete the book tags
de: Tags können nicht gelöscht werden
it: Impossibile eliminare i tag del libro

# error.open.url
source: Unable to open the link
de: Link konnte nicht geöffnet werden
it: Impossibile aprire il link

# error.citation.already
source: The citation is already marked
de: Zitat ist bereits markiert
it: Citazione già contrassegnata

# error.note.save
source: Unable to save the note
de: Notiz konnte nicht gespeichert werden
it: Impossibile salvare la nota

# error.note.delete
source: Unable to delete the note
de: Notiz konnte nicht gelöscht werden
it: Impossibile eliminare la nota

# error.ebook.notsupported
source: E-book file format is not supported
de: Dateiformat wird nicht unterstützt
it: Formato file e-book non supportato

# error.ebook.drm
source: Failed to open the book due to DRM protection
de: Buch konnte wegen DRM-Schutzes nicht geöffnet werdenn
it: Impossibile aprire il libro a causa della protezione DRM

# error.page.broken
source: Broken page
de: Kaputte Seite
it: Pagina errata

# error.password
source: Password is missing or incorrect
de: Password fehlt oder inkorrekt
it: Password mancante o errata

# error.imagefile
source: Invalid image file
de: Ungültige Bilddatei
it: File immagine non valido

# error.text.toolong
source: Exceeded the maximum text size
de: Maximale Textgröße überschritten
it: Superata la dimensione massima del testo

# error.translation.direction
source: Specified translation direction is not supported
de: Angegebene Übersetzungsrichtung wird nicht unterstützt
it: La traduzione specificata non è supportata

# error.translation.unable
source: Text cannot be translated
de: Text kann nicht übersetzt werden
it: Il testo non può essere tradotto

# error.translation.limit
source: Exceeded the daily limit on the amount of translated text
de: Überschreitung des Tageslimits für die Menge des übersetzten Textes
it: Superato il limite giornaliero della quantità di testo tradotto

# error.apikey
source: Invalid API key
de: Falscher API Key
it: Chiave API non valida

# error.stylesheet
source: Failed to parse stylesheet
de: Stylesheet konnte nicht geparst werden
it: Analisi del foglio di stile non riuscita

# error.filebadmime.fmt
source: File %@ has unsupported MIME Type: %@
de: Datei %@ hat nicht unterstützten MIME Type: %@
it: Il file %@ ha un tipo MIME non supportato: %@

# error.opds.feed
source: OPDS Catalog returned a malformed feed
de: OPDS Katalog liefert malformed feed
it: Il catalogo OPDS ha restituito un feed non valido

# error.opds.mime.fmt
source: OPDS Catalog returned incorrect content: %@
de: OPDS Katalog liefert falschen Content: %@
it: Il catalogo OPDS ha restituito contenuti errati: %@

# error.unarchive
source: Could not decompress file
de: Konnte Datei nicht dekomprimieren
it: Impossibile decomprimere il file

# error.catalog.search
source: Catalog does not support searching
de: Katalog unterstützt keine Suche
it: Il catalogo non consente la ricerca

# error.catalog.alreadyexists
source: Catalog already exists
de: Katalog existiert bereits
it: Catalogo già esistente

# error.url
source: Invalid URL
de: Falsche URL
it: URL non valido

# error.epub.invalid
source: Corrupted or invalid EPUB file
de: Beschädigte oder ungültige EPUB-Datei
it: File EPUB danneggiato o non valido

# error.ebook.file.notfound
source: Unable to find a file for the e-book
de: Datei für das E-Book konnte nicht gefunden werden
it: Impossibile trovare un file per l'e-book

# error.dictionary.type
source: Unknown dictionary type
de: Unbekannter Wörterbuchtyp
it: Tipo di dizionario sconosciuto

# error.dictionary.already
source: Dictionary already installed
de: Wörterbuch bereits installiert
it: Dizionario già installato

# error.dictionary.lingvo
source: Corrupted Lingvo dictionary
de: Beschädigtes Lingvo Wörterbuch
it: Dizionario Lingvo corrotto

# error.loadtext.encoding
source: Unable to load text, perhaps due to incorrect text encoding
de: Text konnte nicht geladen werden, aufgrund einer falschen Textkodierung
it: Impossibile caricare il testo, forse a causa di una codifica errata

# error.toomanyrequests
source: Too many requests
de: Zu viele Anfragen
it: Troppe richieste

# error.toomanyrequests.fmt
source: Too many requests, retry after %zds
de: Zu viele Anfragen, erneut versuchen nach %zds
it: Troppe richieste, riprovare dopo %zds

# error.sync.files.off
source: File synchronization is disabled
de: Dateisynchronisierung ist deaktiviert
it: Sincronizzazione dei file disabilitata

# error.sync.files.quota
source: File storage quota was exceeded
de: Dateispeicherkontingent wurde überschritten
it: La quota di archiviazione dei file è stata superata

# error.iap.requred
source: In-app purchase is required
de: In-app Einkauf ist erforderlich
it: È richiesto l'acquisto in-app

# error.subscription.notfound
source: Premium subscription is required
de: Premium Subscription ist erforderlich
it: È richiesto un abbonamento Premium

# error.subscription.expired
source: Premium subscription has expired
de: Premium Subscription ist erforderlich
it: Abbonamento Premium scaduto

# error.google.quotaexceeded
source: Google search quota is exceeded, please try again later
de: Google Suchkontingent ist überschritten, bitte versuchen Sie es später noch einmal
it: È stata superata la quota di ricerca di Google, riprovare più tardi

# filestore
source: File Storage
de: Datei Speicher
it: Archiviazione file

# filestore.browser
source: File Browser
de: Datei Browser
it: Browser dei file

# filestore.folder
source: Folder
de: Ordner
it: Cartella

# filestore.books
source: Books
de: Bücher
it: Libri

# filestore.storages
source: File Storages
de: Datei Speicher
it: Archiviazione file

# filestore.unlink
source: Unlink
it: Scollega

# filestore.add.samba
source: Add SMB/CIFS Share
de: SMB/CIFS Share hinzufügen
it: Aggiungi condivisione SMB/CIFS

# filestore.add.webdav
source: Add WebDAV Server
de: WebDAV Server hinzufügen
it: Aggiungi Server WebDAV

# filestore.current.storages
source: Current file storage
de: Aktueller Datei Speicher
it: Archiviazione file attuale

# filestore.available.clouds
source: Available cloud storage
de: Verfügbarer Cloud Speicher
it: Archiviazione cloud disponibile

# filestore.attach.cloud
source: Attach cloud storage
de: Verbinde Cloud Speicher
it: Collega l'archiviazione cloud

# filestore.attach.samba
source: Attach a shared folder on the local network
de: Verbinde freigegebenen Ordner im lokalen Netzwerk
it: Collega una cartella condivisa sulla rete locale

# filestore.attach.webdav
source: Attach a WebDAV Server on the local network or Internet
de: Verbinde einen WebDAV Server im lokalen Netzwerk oder Internet
it: Collega un server WebDAV alla rete locale o ad Internet

# filestore.transfer
source: File transfer
de: Datei Transfer
it: Trasferimento file

# filestore.done.move.fmt
source: Moved %@ from %@ to %@
de: Verschoben %@ von %@ zu %@
it: Sposta %@ da %@ a %@

# filestore.done.deleted.fmt
source: Deleted %@ in %@
de: Gelöscht %@ in %@
it: Eliminato %@ in %@

# filestore.deletefiles.q
source: Delete files?
de: Gelöschte Dateien?
it: Elimina file?

# filestore.deletefile
source: Delete this file
de: Datei löschen
it: Elimina questo file

# filestore.selectfolder
source: Select a folder
de: Ordner auswählen
it: Seleziona una cartella

# filestore.createfolder
source: Create a folder
de: Ordner erstellen
it: Crea una cartella

# filestore.importfile
source: Import a file
de: Datei importieren
it: Importa il file

# filestore.movefile
source: Move a file
de: Datei verschieben
it: Sposta il file

# filestore.appendfile
source: Append a file
de: Datei anhängen
it: Aggiungi il file

# filestore.enter.foldername
source: Enter a folder name
de: Ordnername eingeben
it: Inserisci il nome della cartella

# filestore.link
source: Connect
de: Verbinde
it: Connetti

# filestore.link.account
source: Connect account
de: Verbinde Account
it: Connetti account

# filestore.link.none
source: The cloud storage is not connected yet. Please connect
de: Cloud-Speicher ist noch nicht angeschlossen. Bitte verbinden
it: Archiviazione cloud non ancora connessa. Per favore connettiti

# filestore.link.done
source: Connection made
de: Verbindung hergestellt
it: Connessione effettuata

# filestore.relink
source: Reconnect
it: Riconnetti

# filestore.relink.account
source: Reconnect account
it: Riconnetti account

# filestore.relink.void
source: It seems the previous authentication has become void. Please reconnect
de: Es scheint, dass die vorherige Beglaubigung ungültig geworden ist. Bitte verbinden Sie sich wieder
it: Sembra che la precedente autenticazione sia scaduta. Per favore riconnettiti

# filestore.report.used
source: Used
de: Benutzt
it: Utilizzato

# filestore.report.free
source: Free
de: Frei
it: Gratuito

# filestore.report.mirror
source: Mirrored
de: Gespiegelt
it: Mirrorato

# filestore.folderpicker.copy.fmt
source: Copy %@ from %@
de: Kopie %@ von %@
it: Copia %@ da %@

# filestore.folderpicker.move.fmt
source: Move %@ from %@
de: Umzug %@ von %@
it: Sposta %@ da %@

# filestore.folderpicker.switch
source: Tap to switch Move/Copy
de: Tippen Sie zum switch Move/Copy
it: Tocca per invertire Sposta/Copia

# filestore.filename
source: File Name
de: Dateiname
it: Nome file

# filestore.filesize
source: File Size
de: Dateigröße
it: Dimensione file

# filestore.dialog.fileadded.fmt
source: File was added to %@
de: Datei wurde hinzugefügt zu %@
it: File aggiunto a %@

# sort.general
source: Sort
de: Sortierung
it: Ordina per

# sort.none
source: Unsorted
de: Unsortiert
it: Non ordinato

# sort.byname
source: by Title
de: nach Titel
it: per Titolo

# sort.bydate
source: by Date
de: nach Datum
it: per Data

# sort.bysize
source: by Size
de: nach Größe
it: per Dimensione

# sort.byformat
source: by Format
de: nach Format
it: per Formato

# sort.byprogress
source: by Progress
de: nach Progress
it: per Avanzamento

# sort.byrating
source: by Rating
de: nach Rating
it: per Valutazione

# sort.byauthor
source: by Author
de: nach Autor
it: per Autore

# sort.bysubject
source: by Subject
de: nach Subject
it: per Argomento

# sort.bysequence
source: by Series
de: nach Serie
it: per Serie

# sort.bypublisher
source: by Publisher
de: nach Publisher
it: per Editore

# menu.select
source: Select
de: Auswahl
it: Seleziona

# menu.selectall
source: Select All
de: Alles wählen
it: Seleziona tutto

# menu.move
source: Move
de: Verschieben
it: Sposta

# menu.rename
source: Rename
de: Umbenennen
it: Rinomina

# menu.delete
source: Delete
de: Löschen
it: Elimina

# menu.share
source: Share
de: Freigeben
it: Condividi

# menu.info
source: Info
it: Informazioni

# menu.read
source: Read
de: Lesen
it: Leggi

# menu.reorder
source: Rearrange
de: Neuordnung
it: Riordina

# menu.download
source: Download
it: Scarica

# menu.exclude
source: Exclude
de: Ausschließen
it: Escludi

# menu.more
source: More
de: Mehr
it: Altro

# menu.copy
source: Copy
de: Kopie
it: Copia

# menu.search
source: Search
de: Suche
it: Cerca

# menu.mark
source: Mark
de: Markiere
it: Evidenzia

# menu.sketch
source: Sketch
de: Skizze
it: Disegna

# menu.edit
source: Edit
it: Modifica

# menu.translate
source: Translate
de: Übersetzen
it: Traduci

# menu.recognize
source: Recognize
de: Erkennen
it: Riconosci

# menu.selectimage
source: Select image
de: Bild wählen
it: Seleziona immagine

# menu.sticker
source: Sticker
it: Etichetta

# menu.update
source: Update
it: Aggiorna

# menu.define
source: Define
de: Definieren
it: Definisci

# menu.launch
source: Launch
de: Starten
it: Apri

# menu.color
source: Color
de: Farbe
it: Colore

# menu.style
source: Style
it: Stile

# menu.listen
source: Listen
de: Hören
it: Ascolta

# menu.speak
source: Speak
de: Sprechen
it: Leggi

# menu.open
source: Open
de: Öffnen
it: Apri

# menu.back
source: Back
de: Zurück
it: Indietro

source: Home Screen
de: Startseite
it: Home

# home.layout.cards
source: Cards
de: Karte
it: Schede

# home.layout.grid
source: Grid
de: Gitter
it: Griglia

# home.layout.list
source: List
de: Liste
it: Elenco

# book.general
source: Book
de: Buch
it: Libro

# book.resolving
source: Resolving book ...
de: Resolving Buch ...
it: Apertura del libro…

source: Bookshelf
de: Buchregal
it: Libreria

# bookshelf.sequences
source: Series
de: Reihe
it: Serie

# bookshelf.authors
source: Authors
de: Autor
it: Autori

# bookshelf.subjects
source: Subjects
de: Thema
it: Argomenti

# bookshelf.publishers
source: Publishers
de: Herausgeber
it: Editori

# bookshelf.tags
source: Tags
de: Etikett
it: Etichette

# bookshelf.recent
source: Recent
de: Aktuell
it: Recenti

# bookshelf.popular
source: Popular
de: Beliebt
it: Popolari

# bookshelf.new
source: New
de: Neu
it: Più recenti

# bookshelf.unread
source: Unread
de: Ungelesen
it: Da leggere

# bookshelf.reading
source: Reading
de: Lesen
it: In lettura

# bookshelf.read
source: Finished
de: Erledigt
it: Letti

# bookshelf.rated
source: With rating
de: Bewertung
it: Con valutazione

# bookshelf.all
source: All books
de: Alle Bücher
it: Tutti i libri

# bookshelf.cataloguer
source: Cataloguer
de: Katalog
it: Categorie

# bookshelf.add
source: Add a bookshelf
de: Buchregal hinzufügen
it: Aggiungi uno scaffale

# bookshelf.add.folder
source: Pick a folder on the device or in the attached cloud storage as the bookshelf
de: Wählen Sie einen Ordner auf dem Gerät oder im angeschlossenen Cloud-Speicher als Buchregal aus
it: Scegli una cartella sul dispositivo o nell'archivio cloud connesso come scaffale

# bookshelf.add.sequence
source: Pick a book's series as the bookshelf
de: Wählen Sie eine Reihe als Buchregal
it: Scegli la serie di un libro come scaffale

# bookshelf.add.author
source: Pick a book's author as the bookshelf
de: Wählen Sie einen Autor als Buchregal
it: Scegli l'autore di un libro come scaffale

# bookshelf.add.subject
source: Pick a book's subject as the bookshelf
de: Wählen Sie ein Thema als Buchregal
it: Scegli l'argomento di un libro come scaffale

# bookshelf.add.publisher
source: Pick a book's publisher as the bookshelf
de: Wählen Sie einen Publisher als Buchregal
it: Scegli l'editore di un libro come scaffale

# bookshelf.add.tag
source: Pick a book's tag as the bookshelf
de: Wählen Sie einen Etikett als Buchregal
it: Scegli l'etichetta di un libro come scaffale

# bookshelf.add.category
source: Pick a cataloguer category as the bookshelf
de: Wählen Sie eine Katalogisiererkategorie als Bücherregal
it: Scegli una categoria di categorie come scaffale

# bookshelf.layout
source: Layout
it: Vista per

# bookshelf.layout.covers
source: Covers
de: Cover
it: Copertine

# bookshelf.layout.cards
source: Cards
de: Karten
it: Schede

# bookshelf.layout.cards.mini
source: Mini cards
de: Mini Karten
it: Schede piccole

# bookshelf.layout.cards.large
source: Large cards
de: Große Karten
it: Schede grandi

# bookshelf.clean.category
source: Delete empty
de: Leere löschen
it: Elimina vuoto

# bookshelf.clean.category.fmt
source: Are you sure want to clean category %@ and delete %@?
de: Sind Sie sicher, dass Sie die Kategorie %@ löschen %@?
it: Vuoi sicuramente pulire la categoria %@ ed eliminare %@?

# bookshelf.insert.category.done
source: Done, a category has been added
de: Kategorie wurde hinzugefügt
it: Fatto, è stata aggiunta una categoria

# bookshelf.collection
source: Collection
de: Sammlung
it: Raccolta

# bookshelf.collections
source: Collections
de: Sammlungen
it: Raccolte

# bookshelf.collection.add
source: Add a collection
de: Sammlung hinzufügen
it: Aggiungi una raccolta

# bookshelf.collection.pick
source: Pick a collection as the bookshelf
de: Wählen Sie eine Sammlung als Buchregal aus
it: Scegli una raccolta come libreria

# bookshelf.detail.recent
source: List of recent books
de: Liste aktueller Bücher
it: Elenco dei libri recenti

# bookshelf.detail.popular
source: List of popular books
de: Liste beliebter Bücher
it: Elenco dei libri popolari

# bookshelf.detail.new
source: List of newest books
de: Liste neuester Bücher
it: Elenco dei libri più recenti

# bookshelf.detail.unread
source: List of unread books
de: Liste ungelesener Bücher
it: Elenco dei libri non letti

# bookshelf.detail.reading
source: List of books currently being read
de: Liste zur Zeit gelesenen Bücher
it: Elenco dei libri attualmente in corso di lettura

# bookshelf.detail.read
source: List of finished books
de: Liste gelesener Bücher
it: Elenco dei libri letti

# bookshelf.detail.rated
source: List of books with rating
de: Liste der Bücher mit Bewertung
it: Elenco dei libri con valutazione

# bookshelf.detail.allbooks
source: List of all books
de: Liste aller Bücher
it: Elenco di tutti i libri

# bookshelf.detail.sequences
source: List of series
de: Liste von Reihen
it: Elenco delle serie

# bookshelf.detail.authors
source: List of authors
de: Liste von Autoren
it: Elenco degli autori

# bookshelf.detail.subjects
source: List of subjects
de: Liste von Themen
it: Elenco degli argomenti

# bookshelf.detail.publishers
source: List of publishers
de: Liste von Publishern
it: Elenco degli editori

# bookshelf.detail.tags
source: List of tags
de: Liste von Etiketten
it: Elenco delle etichette

# bookshelf.detail.collections
source: List of collections
de: Liste der Sammlungen
it: Elenco delle raccolte

# bookshelf.detail.cataloguer
source: All Lists
de: Alle Listen
it: Tutti gli elenchi

# bookshelf.empty
source: Empty bookshelf
de: Leeres Buchregal
it: Scaffale vuoto
