Repository: kolyvan/kybook3-localization
Catalog: */Localizable.strings
Languages: de, it

# biz.feature.export2pdf
source: Export an e-book with annotations as a PDF
de: Exportieren Sie ein E-Book mit Anmerkungen als PDF
it: Esporta un e-book con le note in formato PDF

# biz.feature.synchronization
source: Synchronization of e-books metadata and files
de: Synchronisierung von E-Buch-Metadaten und Dateien
it: Sincronizzazione dei metadati e dei file degli e-book

# biz.feature.google
source: Google Translator and Google cover search
de: Google Translator und Google Cover Suche
it: Google Translate e ricerca copertine in Google

# biz.feature.batch.edit.metadata
source: Batch editing of books metadata
de: Batch-Bearbeitung von Buch-Metadaten
it: Modifica batch dei metadati dei libri

# biz.feature.batch.catalog.download
source: Batch download from OPDS Catalog
de: Batch Download vom OPDS Katalog
it: Download batch dal catalogo OPDS

# biz.feature.book.trash
source: Trash for deleted books
de: Papierkorb für gelöschte Bücher
it: Cestino per i libri cancellati

# biz.available.free
source: Available for free
de: Kostenlos verfügbar
it: Disponibile gratuitamente

# biz.requires.pro
source: Requires Pro purchase
de: Erfordert Pro-Kauf
it: Richiede l'acquisto della versione Pro

# biz.requires.premium
source: Requires Premium Subscription
de: Erfordert Premium-Abonnement
it: Richiede un abbonamento Premium

# biz.alert.iap.fmt
source: Sorry, but you need to make an in-app purchase to continue using “%@” Do you want to make an in-app purchase now?
it: Ci dispiace, ma è necessario effettuare un acquisto in-app per continuare a utilizzare “%@” Desideri effettuare un acquisto in-app adesso?

# biz.buy.now
source: Buy Now
de: Jetzt Kaufen
it: Acquista adesso

# biz.buy.later
source: Sure, I'll buy later
de: Klar, ich kaufe später
it: Certo, lo comprerò più tardi

# biz.premium.sync.note
source: Premium subscription is required to use synchronization.
de: Für die Nutzung der Synchronisierung ist ein Premium-Abonnement erforderlich.
it: Per utilizzare la sincronizzazione è necessario un abbonamento Premium.

# biz.trial
source: Trial version
de: Test Version
it: Versione di prova

# biz.trial.hint.fmt
source: Try PRO features for free %zd days.
de: Testen Sie die PRO-Funktionen kostenlos %zd Tage.
it: Prova le funzionalità PRO per %zd giorni gratuiti.

# biz.trial.noteliglbile
source: Not eligible for trial version
de: Nicht für Testversion geeignet
it: Non disponibile durante la versione di prova

# biz.terms.title
source: Terms of Service
it: Termini di servizio

# biz.privacy.title
source: Privacy Policy
it: Norme sulla Privacy

# iap.general
source: In-App Purchases
de: In-App Käufe
it: Acquisto In-App

# iap.restore
source: Restore purchases
de: Käufe wiederherstellen
it: Ripristina gli acquisti

# iap.pro.upgrade
source: Upgrade to Pro
de: Upgrade zu Pro
it: Aggiorna alla versione Pro

# iap.premium.subscription
source: Premium subscription
it: Abbonamento Premium

# iap.dialog.completed
source: Completed purchases
de: Kompletierte Käufe
it: Acquisti completati

# iap.dialog.restored
source: Restored purchases
de: Restored Käufe
it: Acquisti ripristinati

# iap.validation.issue
source: In-App Purchases have not been verified!
de: In-App Käufe noch nicht verifiziert!
it: Gli acquisti in-app non sono stati verificati!

# iap.validation.cancelled.fmt
source: %@ was cancelled
de: %@ abgebrochen
it: %@ è stato annullato

# iap.validation.expired.fmt
source: %@ was expired
de: %@ abgelaufen
it: %@ era scaduto

# iap.validation.uncofirmed.fmt
source: %@ is not confirmed due to %@
de: %@ ist nicht bestätigt aufgrund von %@
it: %@ non è confermato a causa di %@

# iap.validation.note
source: Some features will be disabled!
de: Einige Funktionen werden deaktiviert!
it: Alcune funzioni saranno disabilitate!

# iap.pro.title
source: Upgrade to Pro
de: Upgrade zu Pro
it: Aggiorna alla versione Pro

# iap.pro.subtitle
source: One-time payment
de: One-time Zahlung
it: Pagamento una volta sola

# iap.pro.hint
source: Upgrade to Pro unlocks all Pro features.
de: Mit einem Upgrade auf Pro werden alle Pro-Funktionen freigeschaltet.
it: L'aggiornamento alla versione Pro sblocca tutte le funzionalità Pro.

# iap.pro.allfeatures
source: All Pro features
de: Alle Pro-Funktionen
it: Tutte le funzionalità della versione Pro

# iap.pro.discount.title
source: Upgrade to Pro (Discount)
de: Upgrade zu Pro (Discount)
it: Aggiorna ala versione Pro (Sconto)

# iap.pro.discount.subtitle
source: The offer to KyBook 2 Pro users
de: Das Angebot für Benutzer von KyBook 2 Pro
it: Offerta per gli utenti della versione Pro di KyBook 2

# iap.month3.title
source: 3-Month Subscription
it: Abbonamento trimestrale

# iap.month3.subtitle
source: Paid every 3 months (try free for 1 week
de: Zahlung jede 3 Manate (try free for 1 week
it: Pagamento trimestrale (prova gratis per 1 settimana)

# iap.yearly.title
source: Yearly Subscription
de: Jährliche Subscription
it: Abbonamento annuale

# iap.yearly.subtitle
source: Paid every year, (try free for 1 week)
de: Zahlung jedes Jahr, (try free for 1 week)
it: Pagamento annuale, (prova gratis per 1 settimana)

# iap.premium.details
source: Subscription details
it: Dettagli dell'abbonamento

# iap.premium.hint
source: Premium subscription includes the synchronization feature and all Pro features.
de: Das Premium-Abonnement umfasst die Synchronisierungsfunktion und alle Pro-Funktionen.
it: L'abbonamento Premium include la funzione di sincronizzazione e tutte le funzionalità Pro.

# iap.manage.subscriptions
source: Manage subscriptions
it: Gestisci l'abbonamento

# iap.status.expired.fmt
source: Expired on %@
de: Abgelaufen am %@
it: Scaduto il %@

# iap.status.expires.fmt
source: Expires on %@
de: Abgelaufen on %@
it: Scade il %@

# iap.status.paid.fmt
source: Paid in %@
de: Zahlung in %@
it: Pagato il %@

# iap.error.title
source: iTunes Store error
de: iTunes Store Fehler
it: Errore di iTunes Store

# iap.error.nopurchases
source: Sorry, no purchases were found
de: Leider wurden keine Einkäufe gefunden
it: Ci dispiace, nessun acquisto trovato

# iap.error.unablepayment
source: Sorry, unable to make a purchase. This device is not able or allowed to make payments
de: Es tut mir leid, ich kann nicht einkaufen. Dieses Gerät kann oder darf keine Zahlungen vornehmen
it: Ci dispiace, impossibile effettuare l'acquisto. Questo dispositivo non è in grado o non è autorizzato ad effettuare pagamenti

# iap.error.unreachable
source: Sorry, synchronization server is unreachable. Premium subscription is unusable without synchronization
de: Tut mir leid, der Synchronisierungsserver ist nicht erreichbar. Premium-Abonnement ist ohne Synchronisierung unbenutzbar.
it: Ci dispiace, il server di sincronizzazione non è raggiungibile. L'abbonamento Premium è inutilizzabile senza sincronizzazione

# support.report.issue
source: Report an issue
de: Ein Problem melden
it: Segnala un problema

# support.about
source: About
de: Über
it: Riguardo a

# support.about.rate
source: Rate on the App Store
de: Bewerte auf dem App Store
it: Valuta su App Store

# support.about.twitter
source: Tweet on Twitter
de: Tweet auf Twitter
it: Invia un Tweet

# support.about.feedback
source: Send feedback
de: Sende ein Feedback
it: Invia un feedback

# support.about.help
source: Help
de: Hilfe
it: Aiuto

# support.about.discuss
source: Discuss
de: Diskussion
it: Discussioni

# support.about.acknowledgement
source: Acknowledgement
de: Anerkennung
it: Riconoscimenti

# abbr.thousand.words.fmt
source: %zdk words
de: %zdk Wörter
it: %zdk parole

source: Internal Error
de: Interner Fehler
it: Errore interno

# NETWORK_FAILURE
source: Network Error
de: Netzwerk Fehler
it: Errore Network

source: Unauthorized
de: Unautorisiert
it: Non autorizzato

source: Access Denied
de: Zugang verweigert
it: Accesso negato

# UNABLE_RESOLVE
source: Unable to resolve the hostname/address
de: Kann den Hostnamen/die Hostadresse nicht auflösen
it: Impossibile risolvere hostname/indirizzo

# UNABLE_CONNECT
source: Unable to connect to a network computer
de: Verbindung zu einem Netzwerkcomputer nicht möglich
it: Impossibile connettersi a un computer in rete

# BAD_SHARE
source: Invalid Sharepoint
de: Invalider Sharepoint
it: Sharepoint non valido

# BAD_PATH
source: Invalid path
de: Invalider Pfad
it: Percorso non valido

# FILE_IS_DIRECTORY
source: File is a directory
de: Datei ist ein Verzeichnis
it: Il file è una directory

source: File already exists
de: Datei existier bereits
it: File già esistente

source: Not found
de: Nicht gefunden
it: Non trovato

# UNSUPPORTED
source: This feature is unsupported
de: Diese Funktion wird nicht unterstützt.
it: Questa funzione non è supportata

# FILE_IO_ERROR
source: File system error
de: Dateisystemfehler
it: Errore del file system

source: Out of memory
de: Speicherfehler
it: Memoria esaurita

source: Unknown failure
de: Unbekannter Fehler
it: Errore sconosciuto

# TOR_BOOTSTRAP_ALERT
source: Bootstrapping of the Tor network may take a long time. Please wait ...
de: Das Bootstrapping des Tor-Netzwerks kann sehr lange dauern. Bitte warten Sie ...
it: Il bootstrap della rete Tor potrebbe richiedere molto tempo. Si prega di attendere…

# TOR_THREAD_IS_FINISHED
source: Tor network closed
de: Tor Netzwerk geschlossen
it: Network Tor chiuso

source: Cancelled
de: Abgebrochen
it: Annullato

source: Failure
de: Fehler
it: Errore

source: Completed
de: Erledigt
it: Completato

source: Finished
de: Beendet
it: Terminato

source: Ready
de: Fertig
it: Pronto

source: Disconnected
it: Scollegato

source: Connecting ...
de: Verbinden ...
it: Connessione in corso…

source: Connected
de: Verbunden
it: Connesso

# BAD_AUTH
source: Unauthorized
de: Unerlaubt
it: Non autorizzato

# FATAL_ERROR
source: Oops, something went wrong!
de: Oops, etwas ging schief!
it: Oops, qualcosa è andato storto!

# common.no
source: No
de: Nein

# menu.tags
source: Tags
de: Etikett

# menu.note
source: Note
de: Notiz

# bookcard.miscinfo.database
source: Database
de: Datenbank

# book.review.rating.4
source: Mediocre
de: Mittelmäßig

# app.prefs.bookshelf.tag
source: Tag
de: Etikett

# contentserver.password
source: Password
de: Passwort

# tts.volume
source: Volume
de: Lautstärke

# network.general
source: Network
de: Netzwerk

# network.tor.bridge
source: Bridge
de: Brücke

# cloud.credential.password
source: Password
de: Passwort

# login.password
source: Password
de: Passwort

# account.general
source: Account
de: Konto
