Repository: kolyvan/kybook3-localization
Catalog: */Localizable.strings
Languages: de, it

# reader.settings.lineheight
source: Line Height
de: Zeilenhöhe
it: Altezza linea

# reader.settings.justification
source: Justification
de: Ausrichtung
it: Allineamento

# reader.settings.readability
source: Readability
de: Lesbarkeit
it: Leggibilità

# reader.settings.styles
source: Styles
de: Stile
it: Stili

# reader.settings.styles.hint.fmt
source: Style settings will only be applied to the %@ format.
de: Stileinstellungen werden nur auf %@ Format angewandt.
it: Le impostazioni dello stile verranno applicate solo al formato %@.

# reader.settings.background
source: Background
de: Hintergrund
it: Sfondo

# reader.settings.ex.help
source: ex - represents the height of a lowercase letter x in the selected font
de: ex - stellt die Höhe eines Kleinbuchstabens x in der ausgewählten Schriftart dar
it: ex - rappresenta l'altezza di una lettera x minuscola nel carattere utizzato

# reader.settings.alignment.help
source: By default KyBook uses the text alignment defined in an e-book's style
de: Standardmäßig verwendet KyBook die im Stil eines E-Books definierte Textausrichtung
it: Per impostazione predefinita, KyBook utilizza l'allineamento del testo definito nello stile dell'e-book

# reader.settings.font.name
source: Font name
de: Schriftart
it: Nome del font

# reader.settings.font.size
source: Font size
de: Schriftgröße
it: Dimensione font

# reader.settings.margin.horz
source: Left/Right
de: Links/Rechts
it: Sinistro/Destro

# reader.settings.margin.top
source: Top
de: Oben
it: Superiore

# reader.settings.margin.bottom
source: Bottom
de: Unten
it: Inferiore

# reader.settings.override
source: Override
de: Überschreiben
it: Modifica

# reader.settings.enabled
source: Enabled
de: Aktiviert
it: Abilitato

# reader.settings.para.spacing
source: Spacing
de: Abstände
it: Distanza

# reader.settings.para.indentation
source: Indentation
de: Einrückung
it: Rientro

# reader.settings.line.multiplier
source: Multiplier
de: Vervielfacher
it: Moltiplicatore

# reader.settings.line.spacing
source: Line Spacing
de: Zeilenabstand
it: Interlinea

# reader.settings.hyphenation
source: Hyphenation
de: Silbentrennung
it: Sillabazione

# reader.settings.punctuation
source: Hanging punctuation
de: Hängende Interpunktion
it: Allinemanto punteggiatura

# reader.settings.nowidow
source: Prevent a widow line
de: Verhindern einer Widow-Linie
it: Evita righe isolate

# reader.settings.nobookstyle
source: Ignore the book's style
de: Ignorieren Sie den Stil des Buches
it: Ignora lo stile del libro

# reader.settings.stylesheet
source: Stylesheet
de: Formatvorlage
it: Foglio di stile

# reader.settings.userstyles
source: User stylesheet
de: User Formatvorlage
it: Fogli stile dell'utente

# reader.settings.userstyles.none
source: None
de: Nichts
it: Nessuno

# reader.settings.userstyles.used
source: Installed
de: Installiert
it: Installato

# reader.settings.userstyles.browse
source: Select from storage
de: Vom Speicher wählen
it: Seleziona dall'archivio file

# reader.settings.userstyles.import
source: Import with Apple's Files app
de: Importieren mit Apple's Datei-App
it: Importa con l'app File di Apple

# reader.settings.userstyles.edit
source: Edit a stylesheet
de: Editiere Formatvorlage
it: Modifica foglio di stile

# reader.settings.userstyles.sample
source: View a base stylesheet
de: Basis Formatvorlage ansehen
it: Mostra esempio di foglio stile

# reader.settings.userstyles.reset
source: Reset a stylesheet
de: Zurücksetzen Formatvorlage
it: Ripristina foglio stile

# reader.settings.userstyles.hint
source: You can set a custom stylesheet that will be used during the rendering and layout of the e-book.
de: Sie können ein benutzerdefiniertes Formatvorlage festlegen, das beim Rendern und Layout des E-Books verwendet wird.
it: È possibile impostare un foglio di stile personalizzato che verrà utilizzato durante il rendering e l'impaginazione dell'e-book.

# reader.settings.userstyles.done.fmt
source: Done, a stylesheet %@ has been installed
de: Done, Formatvorlage %@ wurde installiert
it: Fatto, è stato installato il foglio di stile %@

# reader.settings.background.image
source: Image
it: Immagine

# reader.settings.background.installed
source: Installed
de: Installiert
it: Installato

# reader.settings.page.turn.roll
source: Scroll
de: Scrollen
it: Scorri

# reader.settings.page.turn.curl
source: Curl
de: Blättern
it: Sfoglia

# reader.settings.page.turn.slide
source: Slide
de: Schieben
it: Trascina

# reader.settings.theme.delete.ask
source: Delete the theme?
de: Thema löschen?
it: Vuoi eliminare il tema?

# reader.settings.reset
source: Reset to default settings
de: Standardeinstellungen wiederherstellen ?
it: Ripristina impostazioni predefinite

# reader.settings.docs.fit
source: Fit mode
de: Anpass-Modus
it: Modalità di adattamento

# reader.settings.docs.fit.width
source: Page width
de: Seitenbreite
it: Larghezza della pagina

# reader.settings.docs.fit.text
source: Text and crop margins
de: Text und Schnittränder
it: Margini di testo e ritaglio

# reader.settings.docs.fit.page
source: Whole page
de: Ganze Seite
it: Pagina intera

# reader.settings.docs.backg
source: Page background
de: Seiten-Hintergrund
it: Sfondo della pagina

# reader.settings.docs.backg.theme
source: In-theme color
de: In-Thema Farbe
it: Colore in tema

# reader.settings.docs.backg.adaptive
source: Adaptive color
de: Adaptive Farbe
it: Colore adattivo

# reader.settings.docs.progressive
source: Progressive render
de: Progressive Darstellung
it: Rendering progressivo

# reader.settings.docs.marklinks
source: Highlight links
de: Links hervorheben
it: Evidenzia i collegamenti

# reader.settings.docs.filterbook
source: Theme book
de: Themenbuch
it: Tema del libro

# reader.settings.docs.smoothscroll
source: Smooth scroll
de: sanftes Scrollen
it: Scorrimento uniforme

# reader.settings.docs.progressive.hint
source: Draws a page step by step from low to full quality if possible.
de: Zeichnet eine Seite Schritt für Schritt von niedriger bis zur vollen Qualität, wenn möglich.
it: Se possibile disegna la pagina passo dopo passo da bassa ad alta qualità.

# reader.settings.docs.smoothscroll.hint
source: Smoother scrolling in the scroll mode, but may lose some render quality for zoomed pages.
de: Reibungsloseres Scrollen im Scroll-Modus, kann aber bei gezoomten Seiten etwas an Rendering-Qualität verlieren.
it: Scorrimento più fluido nella modalità di scorrimento, ma potrebbe perderesi la qualità di rendering per le pagine ingrandite.

# reader.settings.docs.filterbook.hint
source: Renders a page in the theme's colors.
de: Rendert eine Seite in den Farben des Themas.
it: Esegue il rendering della pagina con i colori del tema.

# reader.settings.docs.marklinks.hint
source: Highlights interactive links on a page.
de: Hebt interaktive Links auf einer Seite hervor.
it: Evidenzia i collegamenti interattivi nella pagina.

# reader.settings.docs.readability.upsample
source: Upsampling
de: Hochrechnung
it: Sovracampionamento

# reader.settings.docs.readability.autotint
source: Auto adjust
de: Auto-Anpassung
it: Regolazione automatica

# reader.settings.docs.pagesep
source: Page separations
de: Seitentrennungen
it: Separazioni di pagina

# reader.settings.docs.pagesep.hint
source: Advanced scroll mode setting.
de: Erweiterte Scrollmodus-Einstellung.
it: Impostazione avanzata della modalità di scorrimento.

# reader.settings.audio.smartresume
source: Smart rewind
de: Intelligentes Zurückspulen
it: Riavvolgimento intelligente

# reader.settings.audio.smartresume.hint
source: When playback resumes after a pause, rewind 30 seconds.
de: Wenn die Wiedergabe nach einer Pause fortgesetzt wird, spulen Sie 30 Sekunden zurück.
it: Quando la riproduzione riprende dopo una pausa, riprende 30 secondi prima.

# theme.general
source: Theme
de: Thema
it: Temi

# theme.day
source: Day
de: Tag
it: Giorno

# theme.night
source: Night
de: Nach
it: Notte

# theme.dusk
source: Dusk
de: Abend-Dämmerung
it: Alba

# theme.dawn
source: Dawn
de: Morgen-Dämmerung
it: Tramonto

# theme.pastel
source: Pastel
de: Pastell
it: Pastello

# theme.sand
source: Sand
it: Sabbia

# theme.name
source: Name
it: Nome

# theme.name.hint
source: Enter a theme's name.
de: Themen Name eingeben.
it: Inserisci il nome del tema.

# theme.pallete
source: Palette
it: Colori

# theme.pallete.accent
source: Accent
de: Akzent
it: Evidenziato

# theme.pallete.text
source: Text
it: Testo

# theme.pallete.background
source: Background
de: Hintergrund
it: Sfondo

# theme.pallete.divider
source: Separator
de: Trennzeichen
it: Separatore

# theme.pallete.grayed
source: Grayed
it: Sfondo testo

# theme.pallete.control
source: Controls
de: Kontrollen
it: Controlli

# theme.pallete.selection
source: Selection
de: Auswahl
it: Selezione

# theme.pallete.secondary
source: Secondary text
de: Sekundärer Text
it: Testo secondario

# theme.warning
source: Unable replace a preset theme
de: Standard-Thema kann nicht ersetzt werden
it: Impossibile sostituire un tema predefinito

# font.picker.general
source: Fonts
de: Schriften
it: Font

# font.picker.default
source: Default font
de: Standard Schrift
it: Font predefinito

# font.picker.favorited
source: Favorite fonts
de: Favorit Schrift
it: Font preferiti

# font.picker.user
source: User's fonts
de: User's Schriften
it: Font dell'utente

# font.picker.downlodable
source: Downloadable fonts
de: Ladbare Schriften
it: Font scaricabili

# font.picker.system
source: System fonts
de: System Schriften
it: Font di sistema

# font.picker.add
source: Add font
de: Schrift hinzufügen
it: Aggiungi font

# font.picker.add.browse
source: Select from storage
de: Schrift vom Speicher wählen
it: Seleziona dall'archivio file

# font.picker.add.import
source: Import with Apple's Files app
de: Import mit Apple's Datei-App
it: Importa con l'app File di Apple

# font.picker.add.download
source: Download font
de: Schrift laden
it: Scarica font

# font.picker.add.done.fmt
source: Font %@/%zd has been added
de: Schrift %@/%zd hinzugefügt
it: Il font %@/%zd è stato aggiunto

# font.picker.add.more.hint
source: Moreover, you can add fonts by copying font files (.ttf or .otf) into App Documents via iTunes File Sharing. On the iPad, drag and drop the font files into the box below.
de: Darüber hinaus können Sie Schriftarten hinzufügen, indem Sie Schriftartendateien (.ttf oder .otf) über iTunes File Sharing in App Documents kopieren. Ziehen Sie die Schriftartendateien auf dem iPad in das Feld unten.
it: Inoltre, è possibile aggiungere i font copiando i file (.ttf or .otf) nei documenti dell'app tramite la condivisione file di iTunes. Sull'iPad, trascina e rilascia i file dei font nella casella in basso.

# font.picker.add.drop
source: Drag and drop the font files here
de: Ziehen Sie die Schriftartendateien hierher
it: Trascina qui i file dei caratteri

# empty.page
source: Blank page
de: Leere Seite
it: Pagina vuota

# empty.outline
source: No outline
de: Keine Gliederung
it: Nessun indice

# empty.outline.hint
source: Tap 'Add an outline' button to create a table of contents
de: Tippen Sie auf die Schaltfläche 'Gliederung hinzufügen', um ein Inhaltsverzeichnis zu erstellen.
it: Tocca il pulsante 'Aggiungi indice' per crearne uno

# empty.bookmarks
source: No bookmarks
de: Keine Lesezeichen
it: Nessun segnalibro

# empty.bookmarks.hint
source: Tap the far right button on the page footer to add a bookmark.
de: Tippen Sie auf die Schaltfläche ganz rechts in der Fußzeile der Seite, um ein Lesezeichen hinzuzufügen.
it: Tocca il pulsante a destra sul piè di pagina per aggiungere un segnalibro.

# empty.notes
source: No notes
de: Keine Notizen
it: Nessuna nota

# empty.notes.hint
source: Use a long press gesture for selecting text on a page in the book and then select menu 'Mark' to add a note.
de: Verwenden Sie eine lange Druckbewegung, um Text auf einer Seite im Buch auszuwählen, und wählen Sie dann das Menü 'Markieren', um eine Notiz hinzuzufügen.
it: Utilizza un gesto lungo per selezionare il testo in una pagina del libro, quindi seleziona 'Evidenzia' per aggiungere una nota.

# empty.sketches
source: No sketches
de: Keine Skizzen
it: Nessun disegno

# empty.sketches.hint
source: Open the sketches toolbar and then use Apple Pencil or your finger for drawing sketches on a page.
de: Öffnen Sie die Skizzen-Symbolleiste und verwenden Sie dann Apple Pencil oder Ihren Finger zum Zeichnen von Skizzen auf einer Seite.
it: Apri la barra degli strumenti del disegno, quindi usa Apple Pencil o il dito per disegnare sulla pagina.

# empty.summary
source: Write the book summary here
de: Schreiben Sie hier die Buchzusammenfassung
it: Scrivi qui il riassunto del libro

# empty.summary.hint
source: KyBook supports Markdown formatting and may export a summary as HTML, PDF or RTF.
de: KyBook unterstützt die Markdown-Formatierung und kann eine Zusammenfassung exportieren als HTML, PDF or RTF.
it: KyBook supporta la formattazione Markdown e può esportare un riassunto come HTML, PDF o RTF.

source: Empty book index
de: Leerer Buchindex
it: Indice del libro vuoto

# empty.bookindex.none
source: The book index has not been built yet
de: Buchindex wurde noch nicht aufgebaut
it: L'indice del libro non è stato ancora creato

# empty.reading
source: No books were being read in the last thirty days
de: In den letzten dreißig Tagen wurden keine Bücher gelesen
it: Nessun libro è stato letto negli ultimi trenta giorni

# empty.catalog.page
source: This page is empty
de: Diese Seite ist leer
it: Questa pagina è vuota

# empty.catalog.reviews
source: No reviews found
de: Keine Bewertungen gefunden
it: Nessuna recensione trovata

# empty.summaries
source: No summaries
de: Keine Zusammenfassung
it: Nessun riassunto

# empty.dictionaries
source: No dictionaries
de: Keine dictionaries
it: Nessun dizionario

# empty.articles
source: No articles
de: Keine Artikel
it: Nessun articolo

# empty.favorites
source: No favorites
de: Keine Favoriten
it: Nessun preferito

# empty.collections
source: No collections
de: Keine Sammlungen
it: Nessuna raccolta

# empty.downloads
source: No downloads
de: Keine Downloads
it: Nessun download

# note.citation
source: Citation
de: Zitat
it: Citazione

# note.sticker
source: Sticker
it: Etichetta

# note.scrap
source: Scrap
de: Ausschuss
it: Ritaglio

# note.sketch
source: Sketch
de: Skizze
it: Disegno

# note.color
source: Color
de: Farbe
it: Colore

# note.style
source: Style
de: Stil
it: Stile

# note.style.fill
source: Fill
de: Ausgefüllt
it: Riempimento

# note.style.strikeline
source: Strikethrough
de: Durchgestrichen
it: Barrato

# note.style.underline
source: Underline
de: Unterstrichen
it: Sottolineato

# note.style.doubleline
source: Double line
de: doppelte Linie
it: Doppia linea

# note.style.wavy
source: Wavy
de: Wellen
it: Ondulato

# note.style.dots
source: Dots
de: Punkte
it: Punteggiato

# note.color.red
source: Red
de: Rot
it: Rosso

# note.color.pink
source: Pink
it: Rosa

# note.color.purple
source: Purple
it: Porpora

# note.color.violet
source: Violet
it: Viola

# note.color.blue
source: Blue
de: Blau
it: Blu

# note.color.green
source: Green
de: Grün
it: Verde

# note.color.yellow
source: Yellow
de: Gelb
it: Giallo

# note.color.orange
source: Orange
it: Arancione

# note.color.brown
source: Brown
de: Braun
it: Marrone

# sketch.general
source: Sketch
de: Skizze
it: Disegno

# sketch.brush
source: Brush
de: Pinsel
it: Pennello

# sketch.brush.color
source: Color
de: Farbe
it: Colore

# sketch.brush.fill
source: Fill color
de: Füllfarbe
it: Colore di riempimento

# sketch.brush.opacity
source: Opacity
de: Deckkraft
it: Opacità

# sketch.brush.thickness
source: Thickness
de: Dicke
it: Spessore

# sketch.brush.style
source: Style
de: Stil
it: Stile

# sketch.arrow
source: Arrow
de: Pfeil
it: Freccia

# sketch.line
source: Line
de: Linie
it: Linea

# sketch.rectangle
source: Rectangle
de: Rechteck
it: Rettangolo

# sketch.ellipse
source: Ellipse
it: Ellisse

# sketch.polyline
source: Polyline
de: Polygon
it: Multilinea

# sketch.text
source: Text
it: Testo

# sketch.stiker
source: Sticker
it: Etichetta

# brush.linestyle.solid
source: Solid
de: Solide
it: Uniforme

# brush.linestyle.dotted
source: Dotted
de: Gepunkted
it: Punteggiato

# brush.linestyle.dashed
source: Dashed
de: Gestrichelt
it: Tratteggiato

# search.scope.book
source: Book
de: Buch
it: Libro

# search.scope.dictionary
source: Dictionary
de: Wörterbuch
it: Dizionario

# search.scope.translate
source: Translate
de: Übersetzung
it: Traduzione

# search.scope.library
source: Library
de: Bibliothek
it: Libreria

# search.scope.catalogs
source: Catalogs
de: Kataloge
it: Cataloghi

# search.executing
source: Searching ...
de: Suchen ...
it: Ricerca…

# search.continue.fmt
source: Searching, %@ found ...
de: Suche, %@ gefunden ...
it: Sto cercando, trovato %@ risultati…

# search.done.fmt
source: Done, %@ found
de: Erledigt, %@ gefunden
it: Fatto, trovato %@ risultati

# search.none
source: Oops, we can't find what you are looking for
de: Oops, wir können nicht finden, was Sie suchen
it: Spiacenti, non riusciamo a trovare quello che stai cercando

# search.matching
source: Matching
de: Treffer
it: Riceca

# search.matching.textual
source: Textual
de: Textlich
it: Testuale

# search.matching.regular
source: Regular
de: Regulär
it: Regolare

# search.matching.fuzzy
source: Fuzzy
de: Unscharf
it: Casuale

# search.matching.exact
source: Exact
de: Exakt
it: Esatta

# search.matching.substring
source: Substring
it: Sottostringa

# search.matching.pattern
source: Pattern
de: Muster
it: Schema

# search.area.in
source: Search in
de: Suche in
it: Cerca per

# search.area.in.title
source: Title
de: Titel
it: Titolo

# search.area.in.keywords
source: Keywords
de: Schlüsselwort
it: Parola chiave

# search.area.in.sequence
source: Series
de: Reihen
it: Serie

# search.area.in.author
source: Author
de: Autor
it: Autore

# search.area.in.annotation
source: Annotation
de: Anmerkung
it: Note

# search.area.in.filename
source: Filename
de: Dateiname
it: Nome del file

# search.engine.google
source: Google search
de: Google Suche
it: Ricerca Google

# search.bookshelf.promt
source: Search in this bookshelf
de: Suche in diesem Buchregal
it: Cerca in questa libreria

# search.widget.detail
source: Search in the library
de: Suche in der Bibliothek
it: Cerca nella libreria

# tip.reader.fullscreen.exit
source: Tap here to exit full screen mode
de: Tippen Sie hier, um den Vollbildmodus zu verlassen
it: Tocca qui per uscire dalla modalità a schermo intero

# image.grabbing
source: Image Grabbing Mode
de: Bilderfassungsmodus
it: Modalità di acquisizione delle immagini

# pasteboard.copy.image
source: Image was copied onto the clipboard
de: Bild wurde in die Zwischenablage kopiert
it: L'immagine è stata copiata negli appunti

# misc.chapter.fmt
source: Chapter %zd
de: Kapitel %zd
it: Capitolo %zd

# misc.start.editing
source: Start editing
de: Start editieren
it: Inizia modifica

# misc.add.books
source: Add books
de: Buch hinzufügen
it: Aggiungi libri

# misc.some.added.fmt
source: %@ added
de: %@ hinzugefügt
it: %@ aggiunto/i

# misc.addbook.duplicate
source: Skipped because of a duplicate
de: Wegen eines Duplikats übersprungen
it: Saltato perché duplicato

# misc.used.of.fmt
source: %@ of %@ occupied
de: %@ von %@ belegt
it: %@ di %@ occupati

# markdown.conf.citation
source: Citation
de: Zitat
it: Citazione

# markdown.conf.citation.hint
source: When pasting or dragging a citation from a book.
de: Beim Einfügen oder Ziehen eines Zitats aus einem Buch.
it: Quando si incolla o si trascina una citazione da un libro.

# markdown.conf.citation.quote
source: Format as a quotation block
de: Formatierung als Zitatblock
it: Formatta come una citazione tra virgolette

# markdown.conf.citation.link
source: Insert a link to the source
de: Link zur Quelle einfügen
it: Inserisci un link alla fonte

# app.control
source: Control
de: Steuerung
it: Impostazioni

# app.control.services
source: Services
de: Dienste
it: Servizi

# app.control.prefs
source: Preferences
de: Einstellungen
it: Preferenze

# app.control.advanced.ui
source: Advanced interface
de: Erweitertes Interface
it: Interfaccia avanzata

# app.control.advanced.ui.hint
source: Allows several active tabs (similar to Safari). Activation of the advanced interface is via a PRO or PREMIUM in-app purchase.
de: Ermöglicht mehrere aktive Registerkarten (ähnlich wie Safari). Die Aktivierung der erweiterten Schnittstelle erfolgt über einen PRO- oder PREMIUM-In-App-Kauf.
it: Consente diverse schede attive (come in Safari). L'attivazione dell'interfaccia avanzata avviene tramite un acquisto in-app PRO o Pemium.

# app.prefs.home.backg
source: Background in List mode
de: Hintergrund im Listenmodus
it: Sfondo in modalità elenco

# app.prefs.home.backg.colored
source: Colored
de: Farbig
it: Colorato

# app.prefs.bookshelf.cover
source: Book cover
de: Buchcover
it: Copertina del libro

# app.prefs.bookshelf.decor
source: Display secondary information in a cell
de: Sekundärinformationen in einer Zelle anzeigen
it: Visualizza informazioni secondarie in una cella

# app.prefs.bookshelf.backg.card
source: Background color in card mode
de: Hintergrundfarbe im Kartenmodus
it: Colore di sfondo in modalità schede

# app.prefs.bookshelf.backg.mini
source: Background color in mini-card mode
de: Hintergrundfarbe im Minikarten-Modus
it: Colore di sfondo in modalità schede mini

# app.prefs.bookshelf.card
source: Card mode
de: Kartenmodus
it: Modalità schede

# app.prefs.bookshelf.card.hires
source: Hi-Res covers
it: Copertine ad alta risoluzione

# app.prefs.bookshelf.tags
source: Tags style
de: Etikettenstil
it: Stile delle etichette

# app.prefs.bookshelf.tags.icons
source: Icons
it: Icone

# app.prefs.bookshelf.tags.titles
source: Titles
de: Titel
it: Titoli

# app.prefs.bookshelf.search
source: Search
de: Suche
it: Cerca

# app.prefs.bookshelf.search.bar
source: Search bar
de: Suchleiste
it: Barra di ricerca

# app.prefs.bookshelf.search.hint
source: Enable a search bar for filtering books on a bookshelf.
de: Aktivieren Sie eine Suchleiste zum Filtern von Büchern in einem Bücherregal.
it: Abilita la barra di ricerca per filtrare i libri su uno scaffale.

# app.prefs.bookshelf.default
source: Default preferences
de: Standard Einstellungen
it: Preferenze predefinite

# app.prefs.bookshelf.default.hint
source: Changing the default preferences will also reset all user preferences!
de: Das Ändern der Standardeinstellungen setzt auch alle Benutzereinstellungen zurück!
it: Modificando le preferenze predefinite verranno reimpostate anche tutte le preferenze dell'utente!

# app.prefs.bookshelf.bookcard.open
source: Animation of a book card opening (iPad only)
de: Animation der Öffnung einer Buchkarte (iPad only)
it: Animazione dell'apertura di una scheda libro (solo iPad)

# app.prefs.reader.fullscreen
source: Full-screen
de: Vollbild
it: Modalità a tutto schermo

# app.prefs.reader.fullscreen.auto
source: Autoswitch
it: Cambio automatico

# app.prefs.reader.fullscreen.tap
source: By tapping in the center
de: Durch Antippen in der Mitte
it: Toccando al centro

# app.prefs.reader.fullscreen.header
source: Hide header bar
de: Kopfleiste ausblenden
it: Nascondi barra di intestazione

# app.prefs.reader.fullscreen.footer
source: Hide footer bar
de: Fußleiste ausblenden
it: Nascondi la barra a piè di pagina
