Repository: kolyvan/kybook3-localization
Catalog: */Localizable.strings
Languages: de, it

# app.prefs.reader.fullscreen.hint
source: By default, KyBook automatically switches to full-screen mode when you start reading. To exit full-screen mode, tap the header bar. In addition, you can enable a central tap to toggle full-screen mode.
de: Standardmäßig schaltet KyBook automatisch in den Vollbildmodus um, wenn Sie mit dem Lesen beginnen. Um den Vollbildmodus zu verlassen, tippen Sie auf die Kopfzeile. Darüber hinaus können Sie durch Antippen der Mitte den Vollbildmodus umschalten.
it: Per impostazione predefinita, KyBook passa automaticamente alla modalità a tutto schermo quando inizi a leggere. Per uscire dalla modalità a tutto schermo, tocca la barra dell'intestazione. Inoltre, puoi abilitare un tocco al centro per attivare la modalità a tutto schermo.

# app.prefs.reader.forcetouch.hint
source: Force Touch can be used to perform the preferred action on the selected text.
it: Force (3D) Touch può essere utilizzato per eseguire azioni preferite sul testo selezionato.

# app.prefs.reader.idletimer
source: Disable screen auto-lock
de: Deaktivieren der automatischen Bildschirm-Sperre
it: Disabilita il blocco automatico dello schermo

# app.prefs.reader.idletimer.hint
source: As long as the book is open, the screen remains switched on.
de: Solange das Buch geöffnet ist, bleibt der Bildschirm eingeschaltet.
it: Finché il libro è aperto, lo schermo rimane acceso.

# app.prefs.reader.rotationlock
source: Rotation lock
de: Drehsperre
it: Blocco rotazione

# app.prefs.reader.rotationlock.hint
source: Do not rotate the reader when the device did turn (works as long as the book is reading at fullscreen). Rotation lock is available only on iPhone.
de: Drehen Sie den Reader nicht, wenn sich das Gerät gedreht hat (funktioniert, solange das Buch im Vollbildmodus gelesen wird). Die Drehsperre ist nur auf dem iPhone verfügbar.
it: Non ruota il lettore quando il dispositivo viene girato (funziona finché il libro è in lettura a schermo intero). Il blocco della rotazione è disponibile solo su iPhone.

# app.prefs.cache.clear
source: Clear space
it: Libera spazio

# app.prefs.cache.reader
source: Reader Cache
it: Cache del lettore

# app.prefs.cache.reader.hint
source: KyBook stores unzipped and parsed e-book data in the cache folder on the device. You can delete all cached data to free up space.
de: KyBook speichert entpackte und geparste E-Book-Daten im Cache-Ordner auf dem Gerät. Sie können alle zwischengespeicherten Daten löschen, um Platz freizugeben..
it: KyBook memorizza i dati e-book decompressi e analizzati nella cartella cache sul dispositivo. Per liberare spazio puoi eliminare tutti i dati memorizzati nella cache.

# app.prefs.cache.covers
source: Book Covers Cache
it: Cache delle copertine dei libri

# app.prefs.cache.covers.hint
source: KyBook stores book cover images in the cache folder on the device. You can delete all cached images to free up space.
de: KyBook speichert Buchcover-Bilder im Cache-Ordner auf dem Gerät. Sie können alle zwischengespeicherten Bilder löschen, um Platz freizugeben..
it: KyBook memorizza le immagini delle copertine nella cartella cache sul dispositivo. Per liberare spazio puoi eliminare tutte le immagini memorizzate nella cache.

# app.prefs.misc
source: Miscellaneous
de: Verschiedenes
it: Misto

# app.prefs.spotlight
source: Spotlight Search
de: Spotlight Suche
it: Ricerca con Spotlight

# app.prefs.spotlight.hint
source: Index opened books to make them searchable using Spotlight Search.
de: Indizieren Sie geöffnete Bücher, um sie mit der Spotlight-Suche durchsuchbar zu machen.
it: Indicizza i libri aperti per renderli ricercabili utilizzando Spotlight.

# app.autosum.algo
source: Automatic Text Summarization Algorithm
de: Automatischer Textzusammenfassungs-Algorithmus
it: Algoritmo automatico di riassunto del testo

# app.autosum.algo.hint
source: Text rank is very resource intensive, but may produce a better result. Try switching to the 'Key phrases' algorithm, if KyBook was forced to close by iOS due to memory depletion.
de: Der Textrang ist sehr ressourcenintensiv, kann aber zu einem besseren Ergebnis führen. Versuchen Sie, auf den 'Key phrases'-Algorithmus umzuschalten, wenn KyBook von iOS aufgrund von Speicherschwund zum Schließen gezwungen wurde.
it: La classificazione del testo richiede molte risorse, ma può produrre un risultato migliore. Prova a passare all'algoritmo 'Frasi chiave', se è atata forzata la chiusura di KyBook da iOS a causa dell'esaurimento della memoria.

# app.prefs.dragdrop
source: Drag & Drop
de: Ziehen und Ablegen
it: Trascina & Rilascia

# app.prefs.dragdrop.hint
source: Allows dragging and dropping items on a bookshelf, a library and other screens.
de: Ermöglicht das Ziehen und Ablegen von Objekten auf einem Bücherregal, einer Bibliothek und anderen Bildschirmen.
it: Permette di trascinare e rilasciare oggetti su uno scaffale, una biblioteca ed altre schermate.

# app.prefs.dragdrop.confirm.title
source: Toggle Drag & Drop
de: Umschalten von Ziehen und Ablegen
it: Attiva/disattiva Trascina & Rilascia

# app.prefs.dragdrop.confirm.msg
source: Changing Drag & Drop requires resetting of the KyBook's screens. All screens will be closed. Are you sure?
de: Die Änderung von Drag & Drop erfordert ein Zurücksetzen der Bildschirme des KyBooks. Alle Bildschirme werden geschlossen. Sind Sie sicher?
it: La modifica di Trascina & Rilascia richiede il ripristino degli schermi di KyBook. Tutti gli schermi verranno chiusi. Sei sicuro?

# contentserver.general
source: Content Server
it: Modalità server

# contentserver.activate
source: Activate
de: Aktivieren
it: Attiva

# contentserver.hint
source: Activate the content server to access your files via the local network using a web browser.
de: Aktivieren Sie den Content-Server, um mit einem Web-Browser über das lokale Netzwerk auf Ihre Dateien zuzugreifen. Laden Sie Bücher vom PC über WiFi auf das Gerät hoch (iTunes ist nicht erforderlich, nur ein Webbrowser ist erforderlich).
it: Attiva la modalità server per accedere ai tuoi file tramite la rete locale usando un browser web. Carica i libri sul dispositivo dal PC tramite WiFi (non è necessario usare iTunes, è richiesto solo un browser web).

# contentserver.visit
source: Visit '%@' in your web browser
de: Besuche '%@' in Ihrem Webbrowser
it: Collegati a '%@' con il tuo browser web

# imagepicker.image
source: Image
de: Bild
it: Immagine

# imagepicker.reset
source: Reset
it: Ripristina

# imagepicker.files
source: Files
de: Dateien
it: File

# imagepicker.photo
source: Photo
it: Foto

# imagepicker.libraries
source: Libraries
de: Bibliotheken
it: Librerie

# imagepicker.samples
source: Samples
de: Beispiele
it: Esempi

# imagepicker.backgrounds
source: Backgrounds
de: Hintergrund
it: Sfondi

# imagepicker.photo.all
source: All Photos
de: Alle Fotos
it: Tutte le foto

# imagepicker.photo.none
source: No photo
de: Kein Foto
it: Nessuna foto

# imagepicker.files.none
source: No image files in this folder
de: Keine Bilddateien in diesem Ordner
it: Nessuna immagine in questa cartella

# imagepicker.photos.select
source: Select from Photos
de: Auswahl von Fotos
it: Seleziona da Foto

# imagepicker.internet.search
source: Search the Internet
de: Suche im Internet
it: Cerca in Internet

# imagepicker.libraries.search
source: Search in Libraries
de: Suche in Bibliotheken
it: Cerca nelle librerie

# imagepicker.files.browse
source: Select from Storage
de: Aus Speicher auswählen
it: Seleziona dall'archivio file

# imagepicker.files.import
source: Import with Apple's Files app
de: Import mit Apple's Datei-App
it: Importa con l'app File di Apple

# imagepicker.download
source: Download from the catalog
de: Download von dem Katalog
it: Scarica dal catalogo

# imagepicker.photo.fail
source: Failed requesting an image from Photos
de: Misslungene Anforderung eines Bildes von Fotos
it: Richiesta dell'immagine da Foto non riuscita

# imagepicker.photo.notdetermined
source: You have not yet made a choice with regards to KyBook
de: Sie haben noch keine Entscheidung in Bezug auf KyBook getroffen
it: Non hai ancora fatto una scelta per quanto riguarda KyBook

# imagepicker.photo.restricted
source: KyBook is not authorized to access Photos
de: KyBook ist nicht berechtigt, auf Fotos zuzugreifen
it: KyBook non è autorizzato ad accedere a Foto

# imagepicker.photo.denied
source: You have explicitly denied KyBook access to Photos
de: Sie haben KyBook ausdrücklich den Zugriff auf Fotos verweigert
it: Hai negato esplicitamente l'accesso di KyBook a Foto

# tts.general
source: Speech Synthesis (text-to-speech)
de: Sprachsynthese (Text-zu-Sprache)
it: Sintesi vocale (text-to-speech)

# tts.completed
source: Text-to-Speech: completed
de: Text-zu-Sprache: erledigt
it: Sintesi vocale: completata

# tts.unablestart
source: Text-to-Speech: unable to start
de: Text-zu-Sprache: unfähig zu starten
it: Sintesi vocale: impossibile da avviare

# tts.pitch
source: Pitch
it: Tono

# tts.rate
source: Rate
it: Velocità

# tts.continuable
source: Speak all
de: Alle sprechen
it: Leggi tutto

# tts.continuable.hint
source: When speaking text selected via the menu, keeping speaking to the end of the book.
de: Beim Sprechen von Text, der über das Menü ausgewählt wurde, wird bis zum Ende des Buches gesprochen.
it: Quando il testo è selezionato tramite il menù, viene letto senza interruzione fino alla fine del libro.

# tts.voices
source: Voices
de: Stimmen
it: Voci

# tts.voices.headline
source: Select the preferred voice for your language. KyBook will use the selected voice for speech synthesis
de: Wählen Sie die bevorzugte Stimme für Ihre Sprache aus. KyBook wird die ausgewählte Stimme für die Sprachsynthese verwenden.
it: Seleziona la voce che preferisci per la tua lingua. KyBook utilizzerà la voce selezionata per la sintesi vocale.

# tts.voices.footer
source: For more enhanced voices please open iOS Settings -> General -> Accessibility -> Speech -> Voices and download an enhanced voice for your language
de: Für weitere verbesserte Stimmen öffnen Sie bitte iOS-Einstellungen -> Allgemein -> Barrierefreiheit -> Sprache -> Stimmen und laden Sie eine verbesserte Stimme für Ihre Sprache herunter
it: Per voci più avanzate, apri Impostazioni iOS -> Generali -> Accessibilità -> VoiceOver -> Voce -> Voce e scarica una voce migliorata per la tua lingua

# autoscrolling.general
source: Auto scrolling
it: Scorrimento automatico

# autoscrolling.rate
source: Rate
it: Velocità

# autoscrolling.hideslider
source: Hide the rate slider in the reader screen
de: Ausblenden des Schiebereglers im Lesebildschirm
it: Nascondi il cursore della velocità nella schermata di lettura

# autoscrolling.tunerate
source: Adjust the rate when scrolling up/down
de: Anpassen der Rate beim Scrollen nach oben/unten
it: Regola la velocità quando scorri su o giù

# network.streaming.audio
source: Audio Streaming
de: Audio Inhalt
it: Contenuto audio

# network.streaming.hint
source: When possible KyBook will stream an audiobook directly from cloud storage without preloading the entire file to the device.
de: Wenn möglich streamt KyBook ein Hörbuch (oder bezieht die PDF-Metadaten) direkt vom Cloud Storage, ohne die gesamte Datei auf das Gerät vorzuladen.
it: Quando possibile, KyBook trasmetterà in streaming un audiolibro (o otterrà i metadati PDF) direttamente dall'archivio cloud senza precaricare l'intero file sul dispositivo.

# network.local
source: Local Network
de: Lokales Netzwerk
it: Network locale

# network.local.neighborhood
source: Network Neighborhood
de: Netzwerk Nachbarschaft
it: Network in vicinanza

# network.local.discovery
source: Local Network Discovery
de: Lokale Netzwerk-Erkennung
it: Rilevamento della rete locale

# network.samba
source: Shared folders
de: Freigegebene Ordner
it: Cartelle condivise

# network.samba.add
source: Add the shared folder
de: Gemeinsamen Ordner hinzufügen
it: Aggiungi la cartella condivisa

# network.samba.settings
source: Connection settings
de: Verbindungseinstellungen
it: Impostazioni di connessione

# network.samba.hint
source: Enter the server name or address, Sharepoint (optional), username (optional, will use guest access, if not specified) and password (optional). If the connection terminates with the error 'Unauthorized' username and password are mandatory!
de: Servername oder Addresse eingeben, Sharepoint (optional), Username (optional, nutzt Gast Zugang, wenn nicht angegeben) und Passwor (optional). Wenn die Verbindung mit dem Fehler 'Unauthorized' abbricht, sind Benutzername und Passwort zwingend erforderlich!
it: Immettere il nome o l'indirizzo del server, Sharepoint (facoltativo), username (facoltativo, se non specificato, verrà usato l'accesso ospite) e password (facoltativo). Se la connessione termina con l'errore 'Non autorizzato' username e password sono obbligatori!

# network.samba.v1.info
source: KyBook can only connect to SMB1 shares. SMB1 is disabled by default on Windows 10. To enable SMB1 on Windows 10, go to Control Panel > Programs and Features > Turn Windows Features on > check the box for 'SMB 1.0/CIFS Server' and reboot. Attention, SMB1 isn’t safe!
de: KyBook kann nur mit SMB1-Aktien verbunden werden. SMB1 ist unter Windows 10 standardmäßig deaktiviert. Um SMB1 unter Windows 10 zu aktivieren, gehen Sie zu Systemsteuerung > Programme und Funktionen > Windows-Funktionen einschalten > markieren Sie das Kästchen für 'SMB 1.0/CIFS Server' und starten Sie neu. Achtung, SMB1 ist nicht sicher!
it: KyBook può connettersi solo a condivisioni SMB1. SMB1 è disabilitato di default su Windows 10. Per abilitare SMB1 su Windows 10, vai al Pannello di controllo > Programmi e Funzionalità > Attiva le Funzionalità di Windows > selezionare la casella per 'SMB 1.0/CIFS Server' e riavviare. Attenzione, SMB1 non è sicuro!

# network.tor
source: Tor Network
de: Tor Netzwerk
it: Network Tor

# network.tor.conf.header
source: Attention! KyBook automatically joins the Tor network when opening .onion an OPDS catalog.
de: Achtung! KyBook schließt sich automatisch dem Tor-Netzwerk an, wenn .onion einen OPDS-Katalog öffnet.
it: Attentione! KyBook si collega automaticamente alla rete Tor quando apre un catalogo .onion OPDS.

# network.tor.conf.footer
source: KyBook will *automatically* join the Tor network and tunnel traffic for .onion OPDS catalogs and websites. Web browsing and downloading through the Tor network will be significantly slower than through a non-tunneled connection. Please note that KyBook is not intended for web surfing anonymously! Using Tor in KyBook only solves the problem of network reachability. This product uses the Tor distributed networks, is produced independently from the Tor anonymity software, and carries no guarantee from The Tor Project about quality, suitability, or anything else.
de: KyBook wird *automatisch* dem Tor-Netzwerk beitreten und den Datenverkehr für .onion OPDS-Kataloge und Webseiten tunneln. Das Surfen und Herunterladen über das Tor-Netzwerk wird wesentlich langsamer sein als über eine nicht getunnelte Verbindung. Beachten Sie bitte, dass KyBook nicht zum anonymen Surfen im Internet gedacht ist! Die Verwendung von Tor in KyBook löst nur das Problem der Erreichbarkeit im Netzwerk. Dieses Produkt nutzt die verteilten Tornetzwerke, wird unabhängig von der Anonymitätssoftware von Tor produziert und trägt keine Garantie des Tor-Projekts über Qualität, Eignung oder irgendetwas anderes.
it: KyBook si unirà *automaticamente* alla rete Tor ed effettuerà il tunnelling del traffico per i cataloghi .onion OPDS e i siti web. La navigazione e il download sul Web attraverso la rete Tor saranno notevolmente più lenti rispetto a una connessione senza tunnel. Si prega di notare che KyBook non è destinato alla navigazione anonima! L'uso di Tor in KyBook risolve solo i problemi di raggiungibilità della rete. Questo prodotto utilizza le reti distribuite Tor, è prodotto indipendentemente dal software di anonimato Tor, e non fornisce alcuna garanzia da parte del Progetto Tor su qualità, idoneità o altro.

# network.tor.bridges
source: Bridges
de: Brücken
it: Bridge

# network.tor.bridges.add
source: Add a bridge
de: Brücke hinzufügen
it: Aggiungi un bridge

# network.tor.bridges.reset
source: Delete bridges
de: Brücke löschen
it: Elimina i bridge

# network.tor.bridges.hint
source: Bridges are Tor relays that help you circumvent censorship. Bridges are not mandatory! Only if you suspect your access to the Tor network is being blocked, you may want to use bridges. More info at bridges.torproject.org.
de: Brücken sind Tor-Relais, die Ihnen helfen, die Zensur zu umgehen. Brücken sind nicht zwingend erforderlich! Nur wenn Sie den Verdacht haben, dass Ihr Zugang zum Tor-Netzwerk blockiert wird, können Sie Brücken benutzen. Mehr Informationen unter bridges.torproject.org.
it: I bridge sono relè Tor che ti aiutano a eludere la censura. I bridge non sono obbligatori! Solo se sospetti che il tuo accesso alla rete Tor sia bloccato, potresti voler usare i bridge. Maggiori informazioni su bridges.torproject.org.

# network.status
source: Status
it: Stato

# network.status.disconnected
source: Disconnected
de: Getrennt
it: Scollegato

# network.status.connecting
source: Connecting ...
de: Verbinden ...
it: Connessione in corso…

# network.status.connected
source: Connected
de: Verbunden
it: Connesso

# network.status.authenticated
source: Authenticated
it: Autenticato

# network.status.ready
source: Ready
de: Fertig
it: Pronto

# network.status.failure
source: Failure
de: Fehler
it: Fallito

# network.status.waiting
source: Waiting
de: Warten
it: In attesa

# network.status.suspended
source: Suspended
it: Sospeso

# network.status.loading
source: Loading
de: Laden
it: Caricamento in corso…

# network.restart
source: Restart
it: Riavvio

# network.websearch.engine
source: Web Search Engine
de: Web Suchmaschine
it: Motore di ricerca

# network.download.add
source: Add a download
de: Download hinzufügen
it: Aggiungi un download

# network.download.file.ask
source: Download a file?
de: Download eine Datei?
it: Scarica un file?

# network.download.file.enter
source: Enter URL to download a file
de: URL zum Download einer Datei
it: Inserisci l'URL per scaricare un file

# translation.general
source: Translation
de: Übersetzung
it: Traduzione

# translation.running
source: Translating ...
de: Übersetze ...
it: Traduzione in corso…

# translation.yandex.copyright
source: Powered by Yandex.Translate
it: Realizzato da Yandex.Translate

# translation.target.lang
source: Target language
de: Ziel-Sprache
it: Lingua di traduzione

# translation.target.lang.hint
source: By default the target language is the device language.
de: Zielsprache ist standardmäßig die Gerätesprache.
it: Di default, la lingua di traduzione è la lingua del dispositivo.

# translation.source.lang
source: Source language
de: Quell-Sprache
it: Lingua originale

# translation.source.auto
source: Auto detection
de: Auto-Erkennung
it: Rilevamento automatico

# translation.source.auto.hint
source: When automatic detection is disabled, KyBook will use the language specified in a book's card.
de: Wenn die automatische Erkennung deaktiviert ist, verwendet KyBook die auf der Buchkarte angegebene Sprache.
it: Quando il rilevamento automatico è disabilitato, KyBook utilizzerà la lingua definita nella scheda del libro.

source: Translation services
de: Übersetzungs Services
it: Servizi di traduzione

# translation.target.ask
source: Please select the translation target language
de: Bitte wählen Sie die Zielsprache der Übersetzung
it: Seleziona la lingua di destinazione della traduzione

# main.books
source: Books
de: Bücher
it: Libri

# main.reading
source: Reading Now
de: Lese Jetzt
it: In lettura

# main.library
source: Library
de: Bibliothek
it: Libreria

# main.catalogs
source: Catalogs
de: Kataloge
it: Cataloghi

# main.dashboard
source: Dashboard
it: Cruscotto

# cloud.icloud.signin
source: Sign in to iCloud
de: Bei iCloud anmelden
it: Accedi a iCloud

# cloud.icloud.signin.message
source: Sign in to your iCloud account. On the Home screen, launch iOS settings, tap iCloud, and enter your Apple ID. Turn iCloud Drive on. If you don't have an iCloud account, tap Create a new Apple ID.
de: Melden Sie sich bei Ihrem iCloud-Konto an. Starten Sie auf dem Startbildschirm die iOS-Einstellungen, tippen Sie auf iCloud und geben Sie Ihre Apple-ID ein. Schalten Sie das iCloud-Laufwerk ein. Wenn Sie keinen iCloud-Account haben, tippen Sie auf Eine neue Apple ID erstellen.
it: Accedi al tuo account iCloud. Nella schermata Home, avvia le impostazioni di iOS, tocca iCloud e inserisci il tuo ID Apple. Attiva iCloud Drive. Se non hai un account iCloud, tocca Crea un nuovo ID Apple.

# cloud.dropbox.link.title
source: Connect Dropbox
de: Verbinde Dropbox
it: Connetti Dropbox

# cloud.dropbox.link.message
source: Select preferred authentication method
de: Wählen Sie die bevorzugte Anmeldemethode
it: Seleziona il metodo di autenticazione preferito

# cloud.dropbox.link.app
source: Start Dropbox app
it: Avvia l'app Dropbox

# cloud.dropbox.link.site
source: Open Dropbox site
de: Dropbox Seite öffnen
it: Apri il sito Dropbox

# cloud.credential.required
source: Authentication required
de: Anmeldung erforderlich
it: Autenticazione richiesta

# cloud.credential.user
source: User
it: Utente

# cloud.webdav.add
source: Add the WebDAV server
de: WebDAV Server hinzufügen
it: Aggiungi il server WebDAV

# cloud.webdav.data
source: WebDAV Server Settings
de: WebDAV Server Einstellungen
it: Impostazioni Server WebDAV

# cloud.webdav.known
source: List of known WebDAV servers
de: Liste bekannter WebDAV Server
it: Elenco di server WebDAV

# cloud.webdav.hint
source: Enter the URL, username, and password to connect to the WebDAV server.
de: URL, username, und Passwort eingeben zur Verbindung zum WebDAV Server.
it: Inserisci l'URL, il nome utente e la password per connetterti al server WebDAV.

# cloud.check.reachability
source: Checking reachability ...
de: Prüfe Verfügbarkeit ...
it: Controllo della raggiungibilità in corso…

# cloud.check.fail.msg
source: Server is not reachable or is invalid
de: Server ist nicht verfügbar oder falsch
it: Il server non è raggiungibile o l'indirizzo non è valido

# cloud.check.fail.ask
source: Connect the server anyway?
de: Server trotzdem verbinden?
it: Connetti al server in ogni caso?

# catalog.general
source: Catalog
de: Katalog
it: Catalogo

# catalog.add.to
source: Add to Catalogs
de: Katalog hinzufügen
it: Aggiungi ai cataloghi

# catalog.opds
source: OPDS Catalog
de: OPDS Katalog
it: Catalogo OPDS

# catalog.opds.add
source: Add OPDS Catalog
de: OPDS Katalog hinzufügen
it: Aggiungi il catalogo OPDS

# catalog.opds.add.hint
source: Enter the catalog's URL into the field to add a custom OPDS Сatalog.
de: URL des Katalog's eingeben, um einen benutzerdefinierten OPDS Katalog hinzuzufügen.
it: Inserisci l'URL del catalogo per aggiungere un tuo catalogo OPDS.

# catalog.opds.add.fix
source: It seems that the OPDS catalog address was not fully specified. The address was corrected. Please check carefully.
de: Es scheint, dass die Adresse des OPDS-Katalogs nicht vollständig angegeben wurde. Die Adresse wurde korrigiert. Bitte überprüfen Sie dies sorgfältig.
it: Sembra che l'indirizzo del catalogo OPDS non sia stato specificato in modo completo. L'indirizzo è stato corretto. Per favore controlla attentamente.

# catalog.opds.localnet
source: Search the local network
de: Suche im lokalen Netzwerk
it: Cerca nella rete locale

# catalog.opds.localnet.hint
source: Search the local network for OPDS catalogs such as Calibre and TinyOPDS.
de: Suche im lokalen Netzwerk nach OPDS Katalogen wie Calibre oder TinyOPDS.
it: Cerca nella rete locale cataloghi OPDS come Calibre e TinyOPDS.
