Repository: kolyvan/kybook3-localization
Catalog: */Localizable.strings
Languages: de, it

# catalog.opds.known
source: List of known OPDS Catalogs
de: Liste bekannter OPDS Kataloge
it: Elenco dei cataloghi OPDS conosciuti

# catalog.rel.related
source: Related
de: Verwandte
it: Correlato

# catalog.rel.alternate
source: Alternate
de: Alternative
it: Alternato

# catalog.rel.subsection
source: Subsection
de: UnterSektion
it: Sottosezione

# catalog.rel.acquisition
source: Acquisition
it: Acquisito

# catalog.rel.openaccess
source: Open access
de: Freier Zugang
it: Accesso libero

# catalog.rel.borrow
source: Borrow
de: Leihen
it: Prestito

# catalog.rel.buy
source: Buy
de: Kaufen
it: Comperare

# catalog.rel.sample
source: Sample
de: Beispiel
it: Esempio

# catalog.rel.subscribe
source: Subscribe
it: Sottoscrivi

# catalog.rel.new
source: New
de: Neu
it: Nuovo

# catalog.rel.popular
source: Popular
de: Beliebt
it: Popolare

# catalog.rel.featured
source: Featured
it: In primo piano

# catalog.rel.recommended
source: Recommended
it: Consigliato

# catalog.rel.shelf
source: Shelf
de: Regal
it: Scaffale

# catalog.rel.subscriptions
source: Subscriptions
it: Sottoscrizioni

# catalog.rel.free
source: Free
de: Frei
it: Gratuito

# catalog.rel.basket
source: Basket
it: Cestino

# catalog.rel.author
source: Author
de: Autor
it: Autore

# catalog.rel.sequence
source: Series
de: Reihe
it: Serie

# catalog.rel.category
source: Category
de: Kategorie
it: Categoria

# catalog.rel.publisher
source: Publisher
de: Herausgeber
it: Editore

# catalog.rel.search
source: Search
de: Suche
it: Cerca

# catalog.rel.up
source: Up
de: Hoch
it: Su

# catalog.rel.first
source: First
de: Erste
it: Primo

# catalog.rel.last
source: Last
de: Letzte
it: Ultimo

# catalog.check.fail.msg
source: Catalog is not reachable or is invalid
de: Katalog ist nicht verfügbar oder falsch
it: Il catalogo non è raggiungibile o non è valido

# catalog.check.fail.ask
source: Anyway add the catalog?
de: Trotzdem Katalog hinzufügen?
it: Aggiungi il catalogo in ogni caso?

# catalog.opds.fix.path
source: It seems that the OPDS catalog address was not fully specified. The address was corrected. Please check carefully.
de: Es scheint, dass die Adresse des OPDS-Katalogs nicht vollständig angegeben wurde. Die Adresse wurde korrigiert. Bitte überprüfen Sie dies sorgfältig.
it: Sembra che l'indirizzo del catalogo OPDS non sia stato specificato in modo completo. L'indirizzo è stato corretto. Per favore controlla attentamente.

# catalog.credentials.reset
source: Reset credentials
de: Anmeldedaten zurücksetzen
it: Reimposta credenziali

# catalog.credentials.reset.hint
source: Reset saved credentials (passwords, access tokens).
de: Gespeicherte Anmeldedaten (Passwörter, Zugriffstoken) zurücksetzen.
it: Reimposta credenziali salvate (password, token di accesso).

# catalog.links
source: References
it: Riferimenti

# catalog.rights
source: Rights
de: Rechte
it: Diritti

# catalog.source
source: Source
de: Quelle
it: Fonte

# catalog.reviews
source: Reviews
it: Recensioni

# catalog.batch.download
source: Batch download
de: Hintergrund Download
it: Download batch

# catalog.batch.collecting.fmt
source: Collecting %@
de: Sammeln %@
it: In raccolta %@

# catalog.batch.collected.fmt
source: Collected %@
de: Gesammelt %@
it: Raccolti %@

# catalog.batch.downloading.fmt
source: Downloading %zd of %@
it: Downloading %zd di %@

# catalog.batch.added.fmt
source: Added %zd of %@
de: Hinzugefügt %zd of %@
it: Aggiunto %zd di %@

# widget.title
source: Title
de: Titel
it: Titolo

# widget.color
source: Color
de: Farbe
it: Colore

# widget.icon
source: Icon
it: Icona

# dictionary.general
source: Dictionary
de: Lexikon
it: Dizionario

# dictionary.all
source: Dictionaries
de: Lexika
it: Dizionari

# dictionary.install
source: Install Dictionary
de: Lexikon installieren
it: Installa dizionario

# dictionary.install.free
source: Add Free Dictionary
de: Freies Lexikon hinzufügen
it: Aggiungi dizionario gratuito

# dictionary.install.system
source: Add System Dictionary
de: System Lexikon hinzufügen
it: Aggiungi dizionario di sistema

# dictionary.install.all
source: Installed dictionaries
de: Installierte Lexika
it: Dizionari installati

# dictionary.install.add
source: Add dictionary
de: Lexikon hinzufügen
it: Aggiungi dizionario

# dictionary.install.storage
source: Select from the Storage
de: Wähle vom Speicher
it: Seleziona dall'archivio file

# dictionary.install.import
source: Import with Apple's Files App
de: Import with Apple's Datei-App
it: Importa con l'app File di Apple

# dictionary.install.download
source: Download from the Internet
de: Download vom Internet
it: Scarica da Internet

# dictionary.install.download.hint
source: Choose free dictionary to download and install.
de: Wähle freies Lexikon zum download und installieren.
it: Scegli il dizionario gratuito da scaricare e installare.

# dictionary.install.hint
source: KyBook supports dictionaries in StarDict, Lingvo DSL and Dictd formats.
de: KyBook unterstützt Wörterbücher in den Formaten StarDict, Lingvo DSL und Dictd. Wörterbücher werden normalerweise als ZIP-, RAR- oder TAR-Archiv vertrieben und können die Erweiterung .zip, .rar, .tar, .tgz, .tbz haben. Das Lingvo DSL-Wörterbuch kann als unkomprimierte .dsl-Datei vertrieben werden.
it: KyBook supporta dizionari nei formati StarDict, Lingvo DSL e Dictd. I dizionari sono di solito distribuiti come archivio ZIP, RAR o TAR e possono avere le estesnioni .zip, .rar, .tar, .tgz, .tbz. Il dizionario Lingvo DSL può essere distribuito come file .dsl non compresso.

# dictionary.history
source: Lookup History
de: Historie nachschlagen
it: Cronologia

# dictionary.favorited
source: Favorite Entries
de: Favoriten-Einträge
it: Voci preferite

# dictionary.userdict
source: User Dictionary
de: User Lexikon
it: Dizionario utente

# dictionary.activate.hint
source: To search for a definition, select a word in the book, and then tap the `Define` menu item.
de: Um nach einer Definition zu suchen, wählen Sie ein Wort im Buch aus und tippen Sie dann auf den Menüpunkt `Definieren`.
it: Per cercare una definizione, seleziona una parola nel libro, quindi tocca la voce di menu `Definisci`.

# dictionary.article
source: Dictionary entry
de: Lexikon Eintrag
it: Voce del dizionario

# dictionary.article.title.prompt
source: Title of the entry
de: Titel des Eintrags
it: Titolo della voce

# dictionary.article.text.prompt
source: Enter the text of the entry
de: Text des Eintrags
it: Inserisci il testo della voce

# dictionary.article.add
source: Add an entry
de: Eintrag hinzufügen
it: Aggiungi una voce

# dictionary.article.markdown
source: Markdown formatting supported
de: Markdown Format unterstützt
it: Formattazione markdown supportata

# relax.general
source: Relaxation timer
it: Timer di relax

# relax.screen
source: Screen
it: Schermo

# relax.screen.black
source: Black
it: Nero

# relax.screen.blurred
source: Blurred
it: Sfocato

# relax.screen.random
source: Random
it: Casuale

# relax.preparation
source: Pre-relaxation action
de: Pre-relaxation Aktion
it: Azione pre-relax

# relax.preparation.hint
source: Action to be taken before showing the relaxation screen.
de: Vor dem Zeigen des Entspannungsbildschirms zu ergreifende Maßnahmen.
it: Azione da eseguire prima di mostrare la schermata di relax.

# relax.final
source: Post-relaxation action
de: Post-relaxation Aktion
it: Azione post relax

# relax.final.hint
source: Action to be taken upon completion of relaxation.
de: Maßnahmen, die nach Abschluss der Entspannung zu ergreifen sind.
it: Azioni da eseguire al completamento del relax.

# relax.duration
source: Reading Duration
de: Lesedauer
it: Tempo di lettura

# relax.duration.hint
source: The duration of reading before the relaxation screen is shown.
de: Die Lesedauer vor dem Entspannungsbildschirm wird angezeigt.
it: Viene indicato il tempo di lettura prima della schermata di relax.

# relax.vibration
source: Vibration
it: Vibrazione

# relax.alert
source: Alert
it: Avviso

# relax.countdown
source: Countdown
it: Timer

# relax.countdown.hint
source: Provide a countdown before showing the relaxation screen.
de: Geben Sie einen Countdown ein, bevor Sie den Entspannungsbildschirm anzeigen.
it: Fornisce un timer prima di mostrare la schermata di relax.

# relax.duration.screen
source: Relaxation duration
de: Dauer der Relaxation
it: Durata del relax

# relax.screen.show
source: Show screen
it: Mostra anteprima schermo

# relax.screen.footer
source: Relaxation will be automatically completed in %@ Tap anywhere to finish earlier
de: Die Entspannung wird automatisch abgeschlossen in %@ Tippen Sie auf eine beliebige Stelle, um früher zu beenden
it: Il relax verrà completato automaticamente in %@ Tocca ovunque per terminare prima

# relax.message.relax
source: Time to relax!
de: Zeit zum Relaxen!
it: È tempo di rilassarsi!

# relax.message.read
source: Time to read!
de: Zeit zum Lesen!
it: È tempo di leggere!

# relax.hint
source: Provides a screen to rest your eyes after lengthy reading.
de: Bietet einen Bildschirm, um Ihre Augen nach langem Lesen auszuruhen.
it: Fornisce uno schermo per riposare gli occhi dopo un lungo periodo di lettura.

# relax.disable
source: Relaxation timer off
de: Relaxation Timer aus
it: Timer relax disattivato

# relax.enable.ask
source: Enable Relaxation timer?
de: Relaxation Timer ein?
it: Abilita il timer di relax?

# timer.sleep.general
source: Sleep timer
de: Schlaf Timer
it: Timer

# timer.sleep.off
source: Off sleep timer
de: Schlaf Timer aus
it: Timer spento

# timer.sleep.off.short
source: Off
de: Aus
it: Spento

# timer.sleep.pauseplayback
source: Pause playback
de: Wiedergabe Pause
it: Pausa lettura

# timer.sleep.fired.message
source: Playback stopped by Sleep timer
de: Wiedergabe gestoppt durch by Schlaf Timer
it: Lettura fermata dal timer

# timer.sleep.induration.fmt
source: Sleeping in %@
de: Schlafen in %@
it: Interruzione in %@

# timer.sleep.atendchapter
source: At end of chapter
de: Am Ende des Kapitels
it: Alla fine del capitolo

# login.signin
source: Sign in
de: Anmelden
it: Accedi

# login.signup
source: Sign up
it: Iscriviti

# login.signin.welcome
source: Welcome back
de: Willkommen zurück
it: Ben tornato

# login.signup.join
source: Join KyBook
it: Iscriviti a KyBook

# login.signin.headline
source: Sign in to explore and synchronize your books, notes, summaries and more.
de: Melden Sie sich an, um Ihre Bücher, Notizen, Zusammenfassungen und mehr zu erkunden und zu synchronisieren.
it: Accedi per esplorare e sincronizzare libri, note, riepiloghi e altro.

# login.signup.headline
source: Create an account to explore and synchronize your books, notes, summaries and more.
de: Erstellen Sie ein Konto, um Ihre Bücher, Notizen, Zusammenfassungen und mehr zu erkunden und zu synchronisieren.
it: Crea un account per esplorare e sincronizzare libri, note, riepiloghi e altro.

# login.signin.toggle
source: No account?
de: Kein Konto?
it: Nessun account?

# login.signup.toggle
source: Already have an account?
de: Haben Sie bereits ein Konto?
it: Hai già un account?

# login.signin.toggle.action
source: Create one
de: Konto erstellen
it: Crearne uno

# login.signup.toggle.action
source: Sign in
de: Anmelden
it: Accedi

# login.signin.password
source: Sign in with password
de: Anmelden mit password
it: Accedi con password

# login.signin.email
source: Sign in with email
de: Anmelden mit email
it: Accedi con email

# login.signin.google
source: Sign in with Google
de: Anmelden mit Google
it: Accedi con Google

# login.signin.github
source: Sign in with GitHub
de: Anmelden mit GitHub
it: Accedi con GitHub

# login.signin.known
source: Sign in with a known login
de: Anmelden mit login
it: Accedi con un accesso conosciuto

# login.signup.password
source: Sign up with password
de: Anmelden mit password
it: Iscriviti con password

# login.signup.email
source: Sign up with email
de: Anmelden mit email
it: Iscriviti con email

# login.signup.google
source: Sign up with Google
de: Anmelden mit Google
it: Iscriviti con Google

# login.signup.github
source: Sign up with GitHub
de: Anmelden mit GitHub
it: Iscriviti con GitHub

# login.signin.enter
source: Enter the login and password to sign in to account
de: Benutzernamen und das Passwort eingeben, um sich am Konto anzumelden
it: Inserisci User ID e password per accedere all'account

# login.signup.enter
source: Enter the login and password to create an account
de: Login und Passwort ein, um ein Konto zu erstellen
it: Inserisci User ID e password per creare un account

# login.setup.enter
source: Enter your login and password credentials
de: Geben Sie Ihre Anmeldedaten und Ihr Passwort ein
it: Inserisci User ID e password

# login.email.enter
source: Optionally enter the email and display name
de: Geben Sie optional die E-Mail und den Anzeigenamen ein
it: Facoltativamente, inserisci l'email e il nome

# login.login
source: Login
it: User ID

# login.displayname
source: Display name
de: Anzeigenamen
it: Nome

# login.login.invalid
source: Login should be at least 4 characters long and consist of digits, latin letters, dots, or underscores.
de: Die Anmeldung sollte mindestens 4 Zeichen lang sein und aus Ziffern, lateinischen Buchstaben, Punkten oder Unterstrichen bestehen..
it: Lo User ID deve essere di almeno 4 caratteri e può essere composto di cifre, lettere latine, punti o tratti di sottolineatura.

# login.password.invalid
source: Password should be at least 6 characters long and should consist of digits, latin letters, dots, or underscores.
de: Das Passwort sollte mindestens 6 Zeichen lang sein und aus Ziffern, lateinischen Buchstaben, Punkten oder Unterstrichen bestehen.
it: La password deve essere lunga almeno 6 caratteri e può essere composta di cifre, lettere latine, punti o tratti di sottolineatura.

# login.response.failure
source: Login or password is invalid
de: Login oderr password ist invalid
it: User ID o password non sono validi

# login.invalid.email
source: Email is invalid
de: Email ist invalid
it: L'email non è valida

# login.invalid.confirm
source: Verification code is invalid
de: Verification code ist invalid
it: Il codice di verifica non è valido

# login.email.confirm.send
source: Enter the email address associated with your account, and we’ll send a verification code to your inbox.
de: Die mit Ihrem Konto verknüpfte E-Mail-Adresse eingeben, und wir senden Ihnen einen Verifizierungscode in Ihren Posteingang.
it: Inserisci l'indirizzo email associato al tuo account e invieremo un codice di verifica alla tua casella di posta.

# login.email.confirm.enter
source: Enter a verification code and you'll be signed in
de: Verifizierungscode eingeben und Sie werden angemeldet
it: Inserisci il codice di verifica e sarai connesso

# login.email.confirm.have
source: I have a verification code
de: Ich habe einen Verifizierungscode
it: Ho un codice di verifica

# login.email.confirm.just.fmt
source: We just emailed a verification code to %@. Enter the code from the email and you'll be signed in
de: Wir haben gerade einen Verifizierungscode an %@. Geben Sie den Code aus der E-Mail ein und Sie werden angemeldet
it: Abbiamo appena inviato un codice di verifica via email a %@. Inserisci il codice dell'email e sarai connesso

# login.email.confirm.code
source: Verification code
de: Verifizierungscode
it: Codice di verifica

# login.email.confirm.check
source: Checking the code, please wait ...
de: Überprüfung des Codes, bitte warten ...
it: Verifica il codice in corso, attendi…

# login.email.already.inuse
source: This email address is already in use by another user
de: Diese E-Mail-Adresse wird bereits von einem anderen Benutzer verwendet.
it: Questo indirizzo email è già in uso da un altro utente

# login.email.confirm.fail
source: Unable to confirm an email
de: E-Mail kann nicht bestätigt werden
it: Impossibile confermare l'email

source: Login OK
it: Accesso OK

source: Login failed
de: Login falsch
it: Accesso fallito

# login.user.exists
source: User with the following login is already registered
de: User mit dem folgenden Login ist bereits registriert
it: Un utente con questo User ID è già registrato

# login.user.notfound
source: User not found
de: User nicht gefunden
it: Utente non trovato

# login.change.email.confirm.send
source: Enter the new email address, and we’ll send a verification code to your inbox
de: Neue E-Mail-Adresse eingeben, und wir senden Ihnen einen Verifizierungscode in Ihren Posteingang.
it: Inserisci il nuovo indirizzo email e ti invieremo un codice di verifica nella tua casella di posta

# login.change.email.confirm.enter
source: Enter the verification code and your email address will be changed
de: Den Verifizierungscode eingeben und Ihre E-Mail-Adresse wird geändert.
it: Inserisci il codice di verifica e il tuo indirizzo email verrà modificato

# login.change.email.confirm.just.fmt
source: We just emailed a verification code to %@. Enter the code from the email and your email address will be changed
de: Wir haben gerade einen Verifizierungscode an %@. Geben Sie den Code aus der E-Mail ein und Ihre E-Mail-Adresse wird geändert.
it: Abbiamo appena inviato un codice di verifica via email a %@. Inserisci il codice dell'email e il tuo indirizzo email verrà modificato

# login.change.password
source: Change password
de: Passwort ändern
it: Cambia password

# login.set.password
source: Set password
de: Passwort setzen
it: Imposta password

# login.password.new
source: New password
de: Neues Passwort
it: Nuova password

# login.password.old
source: Old password
de: Altes Passwort
it: Vecchia password

# account.authorization
source: Authorization
it: Autorizzazione

# account.personal
source: Personal
it: Personale

# account.website
source: Website
it: Sito web

# account.bio
source: Bio
it: Biografia

# account.created
source: Created at
de: Erstellt am
it: Creato a

# account.logout.message
source: Synchronization will no longer be available after logout. Are you sure?
de: Nach der Abmeldung ist die Synchronisierung nicht mehr verfügbar. Sind Sie sicher?
it: La sincronizzazione non sarà più disponibile dopo il logout. Sei sicuro?

# account.delete
source: Delete account
de: Konto löschen
it: Elimina l'account

# account.delete.ask
source: Delete account?
de: Konto löschen?
it: Elimina l'account?

# account.delete.message
source: Deleting the account will also delete all stored information about books and notes in the cloud. Synchronization will no longer be available. Please enter `DELETE` for confirmation
de: Mit der Löschung des Kontos werden auch alle gespeicherten Informationen über Bücher und Notizen in der Cloud gelöscht. Die Synchronisierung wird nicht mehr verfügbar sein. Bitte geben Sie `DELETE` zur Bestätigung ein
it: L'eliminazione dell'account eliminerà anche tutte le informazioni memorizzate su libri e note nel cloud. La sincronizzazione non sarà più disponibile. Inserisci `ELIMINA` per conferma

# account.anonymous
source: Anonymous
it: Anonimo

# account.devices
source: Devices
de: Gerät
it: Dispositivi

# account.devices.detach
source: Detach device
de: Gerät abmelden
it: Sconnetti il dispositivo

# account.profile.set
source: Set
it: Imposta

# account.profile.change
source: Change
de: Ändern
it: Modifica

# sync.general
source: Synchronization
de: Synchronisation
it: Sincronizzazione

# sync.donow
source: Synchronize now
de: Synchronisiere jetzt
it: Sincronizza ora

# sync.doing
source: Synchronizing ...
de: Synchronisierung ...
it: Sincronizzazione in corso…

# sync.automatic
source: Automatic synchronization
de: Automatische Synchronisation
it: Sincronizzazione automatica

# sync.automatic.wifi
source: Require a WiFi connection
de: WiFi Verbindung erforderlich
it: Richiede una connessione WiFi

# sync.automatic.lowerpower
source: Stop in Lower Power Mode
it: Stop in modalità di risparmio energetico

# sync.logging.view
source: View log
it: Mostra il log

# sync.scope
source: Items that need to be synchronized
de: Elemente, die synchronisiert werden müssen
it: Elementi che devono essere sincronizzati

# sync.scope.books
source: Book metadata
de: Buch Metadaten
it: Metadati del libro

# sync.scope.notes
source: Notes, bookmarks
de: Notizen, Lesezeichen
it: Note, segnalibri

# sync.scope.assets
source: Summaries, covers
de: Zusammenfassungen, Cover
it: Riassunti, copertine

# sync.scope.files
source: Book files
de: Buch Dateien
it: File dei libri

# sync.restriction.hint
source: Synchronization requires a premium subscription. Book metadata, notes, summaries, etc are stored in the cloud without any restrictions on the size and/or quantity. The total size of stored book files in the cloud is limited by the available storage quota.
de: Für die Synchronisierung ist ein Premium-Abonnement erforderlich. Buch-Metadaten, Notizen, Zusammenfassungen usw. werden in der Cloud ohne Größen- und/oder Mengenbeschränkungen gespeichert. Die Gesamtgröße der gespeicherten Buchdateien in der Cloud ist durch das verfügbare Speicherkontingent begrenzt.
it: La sincronizzazione richiede un abbonamento premium. I metadati, le note, i riassunti, ecc. dei libri vengono archiviati nel cloud senza alcuna limitazione di dimensioni e/o quantità. La dimensione totale dei file di libri memorizzati nel cloud è limitata dallo spazio di archiviazione disponibile.

# sync.quota
source: Storage quota (used)
de: Speicher Quota (benutzt)
it: Spazio di archiviazione (usato)

# sync.quota.empty
source: Empty
de: Leer
it: Vuoto

# sync.quota.used.fmt
source: %@ of %@
de: %@ von %@
it: %@ di %@

# sync.push.notifications
source: Push notifications
de: Push Mitteilungen
it: Notifiche push

# sync.push.notifications.hint
source: Notifications are useful for stable synchronization between your devices.
de: Mitteilungen sind nützlich für eine stabile Synchronisierung zwischen Ihren Geräten.
it: Le notifiche sono utili per una sincronizzazione corretta tra i tuoi dispositivi.

# sync.state.none
source: Not synchronized
de: Nicht Synchronisiert
it: Non sincronizzato

# sync.state.synced
source: Synced
de: Synchronisiert
it: Sincronizzato

# biz.adman.mock.banner.title
source: Upgrade KyBook to PRO and disable advertising banners!
de: Upgrade KyBook zu PRO und deaktivieren Sie Werbebanner!
it: Aggiorna KyBook alla versione PRO e disabilita i banner pubblicitari!

# biz.adman.mock.banner.title.short
source: Upgrade to PRO and disable Ads!
de: Upgrade auf PRO und Werbung deaktivieren!
it: Aggiorna a PRO e disabilita la pubblicità!

# biz.adman.mock.banner.subtitle
source: Tap to upgrade to Pro
de: Zum Upgrade auf Pro tippen
it: Tocca per passare alla versione Pro

# biz.feature.noad
source: No advertising banners
de: Keine Werbebanner
it: Nessun banner pubblicitario

# biz.feature.djvu
source: Support of DjVu format
de: Support des DjVu Format
it: Supporto del formato DjVu

# biz.feature.userdict
source: User dictionary
de: User Lexikon
it: Dizionario utente

# biz.feature.deckui
source: Advanced UI (Safari-like tabs)
de: Erweiterte UI (Safari-like Tabs)
it: Interfaccia utente avanzata (schede simili a Safari)

# biz.feature.contentserver
source: Content server
it: Server dei contenuti

# biz.feature.themes
source: Customizable themes
de: Anpassbare Themen
it: Temi personalizzati

# biz.feature.tags
source: Tags for books
de: Etiketten für Bücher
it: Etichette per libri

# biz.feature.downloadable
source: Downloadable content (fonts, backgrounds, dictionaries)
de: Herunterladbare Inhalte (Schriftarten, Hintergründe, Wörterbücher)
it: Contenuti scaricabili (font, sfondi, dizionari)

# biz.feature.autoscroll
source: Auto scrolling
it: Scorrimento automatico

# biz.feature.sketches
source: Support for drawing on book pages
de: Unterstützung für das Zeichnen auf Buchseiten
it: Supporto per disegnare sulle pagine dei libri

# biz.feature.pdfreflow
source: PDF Reflow mode on iPhone
it: Modalità di riflusso PDF su iPhone
