Repository: kolyvan/kybook3-localization
Catalog: */Localizable.strings
Languages: de, it

# bookshelf.empty.recent
source: No recent books in last 30 days
de: Keine aktuellen Bücher in den letzten 30 Tagen
it: Nessun libro recente negli ultimi 30 giorni

# bookshelf.empty.popular
source: List of popular books has not been collected yet
de: Liste der beliebten Bücher wurde noch nicht gesammelt
it: L'elenco dei libri popolari non è stato ancora recuperato

# bookshelf.empty.new
source: No new books in the last 30 days
de: Keine neuen Bücher in den letzten 30 Tagen
it: Nessun nuovo libro negli ultimi 30 giorni

# bookshelf.empty.unread
source: No unread books
de: Keine ungelesenen Bücher
it: Nessun libro non letto

# bookshelf.empty.reading
source: No books
de: Keine Bücher
it: Nessun libro

# bookshelf.empty.read
source: No finished books
de: Keine gelesenen Bücher
it: Nessun libro letto

# bookshelf.empty.rated
source: No books with rating
de: Keine Bücher mit Bewertung
it: Nessun libro con valutazione

# bookshelf.empty.collections
source: No collections
de: Keine Sammlungen
it: Nessuna raccolta

# bookshelf.empty.collection
source: Empty Collection
de: Leere Sammlung
it: Raccolta vuota

# bookshelf.empty.category
source: Empty List
de: Leere Liste
it: Elenco vuoto

# bookshelf.hint.read
source: Mark as `Read` in the book card in the Metrics section.
it: Contrassegna come `Leggi` nella scheda del libro nella sezione dei parametri.

# bookshelf.hint.rated
source: Rate in the book card in the Review section.
de: Bewertung in der Buchkarte in der Rubrik Rezension.
it: Valuta nella scheda del libro nella sezione Recensione.

# bookshelf.hint.collection
source: The collection can contain books, authors, series, subjects, tags and other collections.
de: Die Sammlung kann Bücher, Autoren, Serien, Themen, Tags und andere Sammlungen enthalten.
it: La raccolta può contenere libri, autori, serie, argomenti, etichette e altre raccolte.

# bookshelf.trash
source: Trash
de: Papierkorb
it: Cestino

# bookshelf.trash.detailed
source: Trash (for deleted books)
de: Papierkorb (für gelöschte Bücher)
it: Cestino (per i libri eliminati)

# bookshelf.trash.empty
source: Empty
de: Leer
it: Svuota

# bookshelf.trash.hint
source: KyBook can recover a deleted book located on the device, Google Drive and Dropbox. A book located on Shared folder, WebDAV server, Yandex Disk and OneDrive, can be restored only when KyBook had a cached copy of a deleted book.
de: KyBook kann ein gelöschtes Buch wiederherstellen, das sich auf dem Gerät befindet, Google Drive und Dropbox. Ein Buch, das sich auf Shared Folder, WebDAV-Server, Yandex Disk und OneDrive befindet, kann nur wiederhergestellt werden, wenn KyBook eine zwischengespeicherte Kopie eines gelöschten Buches hatte.
it: KyBook può recuperare un libro eliminato che si trova sul dispositivo, su Google Drive o su Dropbox. Un libro che si trova sulla cartella condivisa, sul server WebDAV, su Yandex Disk o su OneDrive, può essere recuperato solo se KyBook aveva una sua copia nella cache.

# bookshelf.trash.limit
source: Maximum size
de: Maximale Größe
it: Dimensione massima

# bookshelf.undo.delete.fmt
source: Undoing deletion of %@
de: Löschen rückgängig machen %@
it: Annullamento dell'eliminazione di %@

source: Book Card
de: Buchkarte
it: Scheda del libro

# bookcard.title.add
source: Add a title
de: Titel hinzufügen
it: Aggiungi un titolo

# bookcard.title.prompt
source: Enter a title
de: Title eingeben
it: Inserisci un titolo

# bookcard.subtitle.add
source: Add a subtitle
de: Untertitel hinzufügen
it: Aggiungi un sottotitolo

# bookcard.subtitle.prompt
source: Enter a subtitle
de: Untertitel eingeben
it: Inserisci un sottotitolo

# bookcard.sequence
source: Series
de: Reihe
it: Serie

# bookcard.sequence.add
source: Add a series
de: Reihe hinzufügen
it: Aggiungi una serie

# bookcard.sequence.prompt
source: Enter a series
de: Reihe eingeben
it: Inserisci una serie

# bookcard.sequence.name.prompt
source: Enter a series name
de: Name der Reihe eingeben
it: Inserisci il nome di una serie

# bookcard.sequence.number.prompt
source: Enter a series number (optional)
de: Reihen-Nummer (optional)
it: Inserisci un numero della serie (opzionale)

# bookcard.author
source: Author
de: Autor
it: Autore

# bookcard.author.add
source: Add an author
de: Autor hinzufügen
it: Aggiungi un autore

# bookcard.author.prompt
source: Enter an author
de: Autor eingeben
it: Inserisci un autore

# bookcard.author.name.prompt
source: Full name in free form
de: Vollständiger Name in freier Form
it: Nome completo in forma libera

# bookcard.author.norm.prompt
source: Last name, first name
de: Nachname, Vorname
it: Cognome, Nome

# bookcard.subject
source: Subject
de: Thema
it: Argomento

# bookcard.subject.add
source: Add a subject
de: Thema hinzufügen
it: Aggiungi un argomento

# bookcard.subject.prompt
source: Enter a subject
de: Thema eingeben
it: Inserisci un argomento

# bookcard.annotation
source: Annotation
de: Anmerkung
it: Nota

# bookcard.annotation.add
source: Add an annotation
de: Anmerkung hinzufügen
it: Aggiungi una nota

# bookcard.annotation.prompt
source: Enter an annotation
de: Anmerkung eingeben
it: Inserisci una nota

# bookcard.published
source: Publication date
de: Veröffentlichungsdatum
it: Data di pubblicazione

# bookcard.published.add
source: Add a publication date
de: Veröffentlichungsdatum hinzufügen
it: Aggiungi una data di pubblicazione

# bookcard.published.prompt
source: Enter a publication date
de: Veröffentlichungsdatum eingeben
it: Inserisci una data di pubblicazione

# bookcard.publisher
source: Publisher
de: Herausgeber
it: Editore

# bookcard.publisher.add
source: Add a publisher
de: Herausgeber hinzufügen
it: Aggiungi un editore

# bookcard.publisher.prompt
source: Enter a publisher
de: Herausgeber eingeben
it: Inserisci un editore

# bookcard.language
source: Language
de: Sprache
it: Lingua

# bookcard.language.add
source: Add a language
de: Sprache hinzufügen
it: Aggiungi una lingua

# bookcard.language.prompt
source: Enter a language
de: Sprache eingeben
it: Inserisci una lingua

# bookcard.identifiers
source: Identifiers
de: Kennungen
it: Identificativi

# bookcard.identifier
source: Identifier
de: Kennung
it: Identificativo

# bookcard.identifier.add
source: Add an identifier
de: Kennung hinzufügen
it: Aggiungi un identificativo

# bookcard.identifier.prompt
source: Enter a book identifier (isbn, issn, doi, openlibrary, url, etc)
de: Kennung eingeben (isbn, issn, doi, openlibrary, url, etc)
it: Inserisci un identificativo del libro (isbn, issn, doi, openlibrary, url, ecc.)

# bookcard.keywords
source: Keywords
de: Schlüsselwörter
it: Parole chiave

# bookcard.keywords.add
source: Add keywords
de: Schlüsselwörter hinzufügen
it: Aggiungi una parola chiave

# bookcard.keywords.prompt
source: Enter keywords
de: Schlüsselwörter eingeben
it: Inserisci una parola chiave

# bookcard.source
source: Source
de: Quelle
it: Fonte

# bookcard.files
source: Files
de: Dateien
it: File

# bookcard.metrics
source: Metrics
it: Parametri

# bookcard.action.read
source: Read
de: Lesen
it: Leggi

# bookcard.action.listen
source: Listen
de: Hören
it: Ascolta

# bookcard.action.download
source: Download
it: Scarica

# bookcard.action.sample
source: Sample
de: Beispiel
it: Esempio

# bookcard.mobi.pid
source: MobiPocket PID (Kindle Serial Number)
de: MobiPocket PID (Kindle Serien Nummer)
it: MobiPocket PID (Numero di serie Kindle)

# bookcard.mobi.pid.add
source: Add PID
de: PID hinzufügen
it: Aggiungi PID

# bookcard.text.encoding
source: Text encoding
it: Codifica del testo

# bookcard.text.encoding.add
source: Add text encoding
de: Text encoding hinzufügen
it: Aggiungi una codifica del testo

# bookcard.pickcover
source: Pick a book cover
de: Wählen Sie ein Buchcover
it: Scegli una copertina del libro

# bookcard.restorecover
source: Restore an original cover
de: Zurück zum Original-Cover
it: Ripristina la copertina originale

# bookcard.miscinfo
source: Misc info
de: Diverse Infos
it: Informazioni varie

# bookcard.miscinfo.usercontent
source: User-generated content
de: User-erstellter Inhalt
it: Contenuto generato dall'utente

# bookcard.miscinfo.supportfiles
source: Support files
it: File di supporto

# bookcard.miscinfo.ebookformat
source: E-book format
it: Formato E-book

# books.edit.asksave
source: Save changes?
de: Änderung speichern?
it: Salvare le modifiche?

# books.edit.differ.series
source: Series do not match
de: Reihen stimmen nicht überein
it: Le serie non coincidono

# books.edit.differ.authors
source: Authors do not match
de: Autoren stimmen nicht überein
it: Gli autori non coincidono

# books.edit.differ.tags
source: Tags do not match
de: Etiketten stimmen nicht überein
it: I tag non coincidono

# books.edit.differ.subjects
source: Subjects do not match
de: Themen stimmen nicht überein
it: Gli argomenti non coincidono

# books.edit.differ.publishers
source: Publishers do not match
de: Herausgeber stimmen nicht überein
it: Gli editori non coincidono

# books.edit.differ.languages
source: Languages do not match
de: Sprachen stimmen nicht überein
it: Le lingue non coincidono

# book.review
source: Review
de: Rezension
it: Recensione

# book.review.prompt
source: Type here your impressions of the book
de: Geben Sie hier Ihre Eindrücke von dem Buch ein
it: Scrivi qui i tuoi commenti sul libro

# book.review.rating.0
source: Not rated
de: Nicht bewertet
it: Non valutato

# book.review.rating.1
source: Do not read
de: Nicht lesen
it: Da non leggere

# book.review.rating.2
source: Very bad
de: Sehr schlecht
it: Veramente pessimo

# book.review.rating.3
source: Bad
de: Schlecht
it: Scarso

# book.review.rating.5
source: So-so
it: Così così

# book.review.rating.6
source: Fine
de: Fein
it: Sufficiente

# book.review.rating.7
source: Good
de: Gut
it: Buono

# book.review.rating.8
source: Very good
de: Sehr gut
it: Ottimo

# book.review.rating.9
source: Great
de: Großartig
it: Eccezionale

# book.review.rating.X
source: Masterwork
de: Meisterwerk
it: Capolavoro

# book.metrics.unread
source: Unread
de: Ungelesen
it: Non letto

# book.metrics.finished
source: Finished reading
de: Fertig gelesen
it: Letto

# book.metrics.finished.time.fmt
source: Finished reading in %@
de: Fertig gelesen in %@
it: Letto in %@

# book.metrics.finished.total.fmt
source: Finished reading %@
de: Fertig gelesen %@
it: Letto %@

# book.metrics.finished.total.time.fmt
source: Finished reading %@ in %@
de: Fertig gelesen %@ in %@
it: Letto %@ in %@

# book.metrics.read.part.fmt
source: Read %zd%%
de: Gelesen %zd%%
it: Letto il %zd%%

# book.metrics.read.part.time.fmt
source: Read %zd%% in %@
de: Gelesen %zd%% in %@
it: Letto il %zd%% in %@

# book.metrics.read.of.fmt
source: Read %zd%% of %@
de: Gelesen %zd%% of %@
it: Letto il %zd%% di %@

# book.metrics.read.of.time.fmt
source: Read %zd%% of %@ in %@
de: Gelesen %zd%% of %@ in %@
it: Letto il %zd%% di %@ in %@

# dialog.prompt.language
source: Enter a language code (ISO 639), example: ru, en
de: Sprachcode eingeben (ISO 639), Beispiel: de, en
it: Inserisci un codice lingua (ISO 639), es.: ru, en

# dialog.lang.ask
source: Please select the book's language
de: Buchsprache auswählen
it: Seleziona la lingua del libro

# dialog.lang.choose
source: Choose language ...
de: Sprache wählen ...
it: Scegli la lingua…

# dialog.text
source: Text
it: Testo

# dialog.open
source: Open
de: Öffnen
it: Apri

# dialog.copy
source: Copy
de: Kopie
it: Copia

# dialog.url.open
source: Open URL
de: URL öffnen
it: Apri URL

# dialog.url.copy
source: Copy URL
de: URL kopieren
it: Copia URL

# dialog.promt.mobi.pid
source: Enter MobiPocket PID (Kindle Serial Number)
de: Enter MobiPocket PID (Kindle Serien Nummer)
it: Inserisci MobiPocket PID (Numero di serie Kindle)

# dialog.promt.password
source: Enter password for this book
de: Password für dieses Buch
it: Inserisci la password per questo libro

# dialog.promt.textencoding
source: Enter text encoding
it: Inserisci la codifica del testo

# dialog.confirm.ask
source: Are you sure?
de: Sind Sie sicher?
it: Sei sicuro?

# dialog.confirm.yes
source: Yes
de: Ja
it: Si

# dialog.choose.format
source: Choose the format
de: Format wählen
it: Scegli il formato

# dialog.reload
source: Reload
de: Neu laden
it: Ricarica

# dialog.file.changed
source: It seems that the file has been changed (possibly due to synchronization), reload?
de: Es scheint, dass die Datei geändert wurde (möglicherweise aufgrund einer Synchronisierung), neu laden ?
it: Sembra che il file sia stato modificato (probabilmente a causa della sincronizzazione), ricarica?

# dialog.insertlink
source: Insert link
de: Link einfügen
it: Inserisci link

# delete.areyousure
source: Are you sure?
de: Sind Sie sicher?
it: Sei sicuro?

# delete.book
source: Delete this book
de: Buch löschen
it: Elimina questo libro

# delete.book.ask
source: Delete this book?
de: Buch löschen ?
it: Vuoi eliminare questo libro?

# delete.book.row.0
source: This will permanently delete all information associated with the book including:
de: Dadurch werden alle Informationen, die mit dem Buch verbunden sind, dauerhaft gelöscht:
it: Ciò eliminerà definitivamente tutte le informazioni associate al libro, tra cui:

# delete.book.row.1
source: - %@ of a total size of %@ on the device and in attached cloud storage.
de: - %@ einer Gesamtgröße von %@ auf dem Gerät und im angeschlossenen Cloud-Speicher.
it: - %@ di una dimensione totale di %@ sul dispositivo e nell'archivo cloud collegato.

# delete.book.row.2
source: - database records, notes, reviews, etc.
de: - Datenbankeinträge, Notizen, Rezensionen, etc.
it: - record del database, note, recensioni, ecc.

# delete.book.done
source: `%@` have been deleted
de: `%@` wurden gelöscht
it: `%@` sono stati eliminati

source: Delete books
de: Buch löschen
it: Elimina libri

# delete.books.ask
source: Delete %@?
de: Löschen %@?
it: Vuoi eliminare %@?

# delete.books.row.0
source: This will permanently delete all information associated with books including:
de: Dadurch werden alle Informationen, die mit dem Buch verbunden sind, dauerhaft gelöscht:
it: Ciò eliminerà definitivamente tutte le informazioni associate ai libri, tra cui:

# delete.books.row.1
source: - %@ of a total size of %@ on the device and in attached cloud storage.
de: - %@ einer Gesamtgröße von %@ auf dem Gerät und im angeschlossenen Cloud-Speicher.
it: - %@ di una dimensione totale di %@ sul dispositivo e nell'archivo cloud collegato.

# delete.books.row.1a
source: - %@ on the device and in attached cloud storage.
de: - %@ auf dem Gerät und im angeschlossenen Cloud-Speicher.
it: - %@ sul dispositivo e nell'archivo cloud collegato.

# delete.books.row.2
source: - database records, notes, reviews, etc.
de: - Datenbankeinträge, Notizen, Rezensionen, etc.
it: - record del database, note, recensioni, ecc.

# delete.books.done
source: Deleted %@ in %@
de: Gelöscht %@ in %@
it: Eliminato %@ in %@

# delete.bookshelf.ask
source: Delete bookshelf?
de: Buchregal löschen ?
it: Vuoi eliminare lo scaffale?

# delete.summary.ask
source: Delete summary?
de: Zusammenfassung löschen ?
it: Vuoi eliminare il riassunto?

# share.book.info
source: Share info
de: Teile Info
it: Condividi informazioni

# share.book.file
source: Share file
de: Teile Datei
it: Condividi file

# share.readin.kybook
source: Read in #KyBook
de: Lesen in #KyBook
it: Letto con #KyBook

# share.notes.from
source: Notes from
de: Notizen von
it: Note da

# share.notes.by
source: by
de: bei
it: di

# share.notes.txt
source: In TXT File
de: In TXT Datei
it: In file TXT

# share.notes.html
source: In HTML File
de: In HTML Datei
it: In file HTML

# share.notes.markdown
source: In Markdown File
de: In Markdown Datei
it: In file Markdown

# share.notes.rtf
source: In RTF File
de: In RTF Datei
it: In file RTF

# share.notes.pdf
source: In PDF File
de: In PDF Datei
it: In file PDF

# share.notes.pdfbook
source: As PDF Book
de: Als PDF Buch
it: Come libro PDF

# share.save.tobooks
source: Save to Books
de: Speichern unter Bücher
it: Salva nei libri

# dashboard.notes
source: Notes
de: Notizen
it: Note

# dashboard.summary
source: Summary
de: Zusammenfassung
it: Riassunto

# dashboard.summaries
source: Summaries
de: Zusammenfassungen
it: Riassunti

# dashboard.summary.add
source: Add summary
de: Zusammenfassung hinzufügen
it: Aggiungi un riassunto

# dashboard.summary.add.hint
source: Enter a title for the new summary.
de: Titel für die neue Zusammenfassung.
it: Inserisci un titolo per il nuovo riassunto.

# dashboard.summarize.run
source: Run auto summarization
de: Start Auto-Zusammenfassung
it: Esegui il riassunto in modo automatico

# dashboard.summaries.widget.detail
source: Collection of user reviews
de: Sammlung von Benutzerbewertungen
it: Raccolta dei riassunti dell'utente

source: Tags
de: Etikett
it: Etichette

# tags.picked
source: Picked tags
de: Gewähltes Etikett
it: Etichette scelte

# tags.available
source: Available tags
de: Verfügbares Etikett
it: Etichette disponibili

# tags.edit
source: Edit tags
de: Editiere Etikett
it: Modifica l'etichette

# tags.create
source: Create a tag
de: Erstelle Etikett
it: Crea un'etichetta

# tags.delete
source: Delete the tag
de: Etikett löschen
it: Elimina l'etichetta

# tags.delete.message
source: This tag will be deleted permanently from all books and from the database! Are you sure?
de: Dieses Etikett wird dauerhaft aus allen Büchern und aus der Datenbank gelöscht! Sind Sie sicher?
it: Questa etichetta verrà eliminata definitivamente da tutti i libri e dal database! Sei sicuro?

# tags.hint.add
source: Tap on a row to add the tag.
de: Tippen Sie auf eine Zeile, um ein Etikett hinzuzufügen.
it: Tocca su una riga per aggiungere una etichetta.

# tags.hint.delete
source: Tap on a row to delete the tag.
de: Tippen Sie auf eine Zeile, um ein Etikett zu löschen.
it: Toccare una riga per eliminare l'etichetta.

# tags.create.dialog.name
source: Enter a name for the tag
de: Geben Sie einen Namen für das Etikett ein
it: Inserisci un nome per l'etichetta

# tags.create.dialog.color
source: Pick a color for the tag
de: Wählen Sie eine Farbe für den Etikett
it: Scegli un colore per l'etichetta

# tags.create.dialog.icon
source: Select an icon for the tag
de: Wählen Sie ein Symbol für den Etikett
it: Seleziona un'icona per l'etichetta

# tag.new
source: New
de: Neu
it: Nuovo

# tag.read
source: Read
de: Gelesen
it: Letto

# tag.favorite
source: Favorite
de: Favorit
it: Preferito

# tag.readLater
source: Read later
de: Später lesen
it: Leggi dopo

# reader.general
source: Reader
de: Leser
it: Lettore

# reader.outline
source: Outline
de: Gliederung
it: Indice

# reader.bookmarks
source: Bookmarks
de: Lesezeichen
it: Segnalibri

# reader.notes
source: Notes
de: Notizen
it: Note

# reader.sketches
source: Sketches
de: Skizzen
it: Disegni

# reader.thumbnails
source: Thumbnails
de: Miniaturbilder
it: Miniature

# reader.summary
source: Summary
de: Zusammenfassung
it: Riassunto

# reader.bookmark
source: Bookmark
de: Lesezeichen
it: Segnalibro

# reader.note
source: Note
de: Notiz
it: Nota

# reader.pageno
source: Page number
de: Seitennummer
it: Numero pagina

# reader.outline.create
source: Add an outline
de: Gliederung hinzufügen
it: Aggiungi indice

# reader.outline.create.auto
source: Create automatically
de: Automatisch erstellen
it: Crea in modo automatico

# reader.outline.create.manually
source: Create manually
de: Manuell erstellen
it: Crea manualmente

# reader.layout
source: Layout
it: Disposizione

# reader.backtopage.fmt
source: Back to page %zd
de: Zurück zu Seite %zd
it: Torna alla pagina %zd

# reader.bookindex
source: Index
de: Stichwortverzeichnis
it: Sommario

# reader.bookindex.build
source: Build a book index
de: Stichwortverzeichnis erstellen
it: Crea un sommario per il libro

# reader.images
source: Images
de: Bilder
it: Immagini

# reader.readpos
source: The reading position
de: Leseposition
it: Posizione di lettura

# reader.readpos.changed.ask.fmt
source: It seems the reading position was recently changed on another device. Would you like to go to the reading position obtained from %@?
de: Es scheint, dass die Leseposition kürzlich auf einem anderen Gerät geändert wurde. Möchten Sie zur Leseposition gehen, die Sie von %@?
it: Sembra che la posizione di lettura sia stata recentemente modificata su un altro dispositivo. Vorresti andare alla posizione di lettura ottenuta da %@?

# reader.readpos.preserve
source: Сonstantly keep the reading position
de: Konstant die Leseposition beibehalten
it: Mantieni costantemente la posizione di lettura

# reader.readpos.preserve.hint
source: KyBook will save the reading position from time to time. This feature is useful only when the user has a habit of forcing KyBook to terminate while reading.
de: KyBook wird von Zeit zu Zeit die Leseposition speichern. Diese Funktion ist nur nützlich, wenn der Benutzer die Gewohnheit hat, KyBook während des Lesens zum Beenden zu zwingen.
it: KyBook salverà di tanto in tanto la posizione di lettura. Questa funzione è utile solo quando l'utente ha l'abitudine di chiudere KyBook durante la lettura.

# reader.font.match.warning
source: Unable to match fonts specified in the preferences. Defaults applied.
de: Die in den Einstellungen angegebenen Schriften können nicht zugeordnet werden. Standardeinstellungen angewendet.
it: Impossibile abbinare i caratteri specificati nelle preferenze. Verranno applicati i valori predefiniti.

# reader.page.fmt
source: Page %zd
de: Seite %zd
it: Pagina %zd

# reader.openinbook
source: Open in a book
de: Öffnen in einem Buch
it: Apri in un libro

# reader.nextpage
source: Next page
de: Nächste Seite
it: Pagina successiva

# reader.prevpage
source: Previous page
de: Vorherige Seite
it: Pagina precedente

# reader.menu.fullscreen
source: Fullscreen mode
de: Vollbildmodus
it: Modalità schermo intero

# reader.menu.fullscreen.off
source: Fullscreen off
de: Vollbildmodus aus
it: Schermo intero disattivato

# reader.menu.sketches
source: Sketches toolbar
de: Skizzen-Symbolleiste
it: Barra degli strumenti di disegno

# reader.menu.sketches.off
source: Hide sketches toolbar
de: Skizzen-Symbolleiste ausblenden
it: Nascondi barra di disegno

# reader.menu.speak
source: Text to speech
de: Text zu Sprache
it: Sintesi vocale

# reader.menu.speak.stop
source: Stop TTS
it: Interrompi sintesi vocale

# reader.menu.rapid
source: Speed reading
de: Schnelles Lesen
it: Velocità di lettura

# reader.menu.autoscroll
source: Auto scroll
it: Scorrimento automatico

# reader.menu.autoscroll.off
source: Stop auto scroll
it: Interrompi lo scorrimento automatico

# reader.menu.synchronize
source: Synchronize
de: Synchronisieren
it: Sincronizza

# reader.menu.horzlock
source: Horizontal scroll lock
de: Horizontale Scrollsperre
it: Blocco scorrimento orizzontale

# reader.menu.horzunlock
source: Horizontal scroll unlock
de: Horizontale Scrollsperre aufheben
it: Sblocco scorrimento orizzontale

# reader.menu.reflow.on
source: Reflow On
it: Scorrimento attivo

# reader.menu.reflow.off
source: Reflow Off
it: Scorrimento disattivo

# reader.settings.general
source: Preferences
de: Einstellungen
it: Preferenze

# reader.settings.theme
source: Theme
de: Thema
it: Tema

# reader.settings.themes
source: Themes
de: Themen
it: Temi

# reader.settings.font
source: Font (typeface)
de: Schriftart (Typeface)
it: Font (carattere tipografico)

# reader.settings.page.turn
source: Page turn
de: Seitenwechsel
it: Gira pagina

# reader.settings.page.spread
source: Page spread
de: Seite ausgebreitet
it: Doppia colonna

# reader.settings.page.spread.full
source: Page spread in landscape orientation
de: Seitenausbreitung im Querformat
it: Colonna in orientamento orizzontale

# reader.settings.page.margin
source: Page Margin
de: Seitenrand
it: Margini

# reader.settings.paragraph
source: Paragraph
de: Absatz
it: Paragrafo
